[
    {
        "name": "Курс лучевая диагностика заболеваний",
        "url": "/katalog/zdravoohranenie/kurs-luchevaya-diagnostika-zabolevanij/",
        "image": "/media/images/education/course/4f142a31-99df-456d-be90-794628928925__10__0__824__606__crop_4tG4FPd.jpg",
        "short_description": "Приглашаем врачей-радиологов, радиотерапевтов, рентгенологов познакомиться с новейшими материалами по ультразвуковой, радионуклидной, традиционной рентгенодиагностике, рентгеновской компьютерной, магнитно-резонансной томографии на дистанционном курсе НМО повышения квалификации “Лучевая диагностика заболеваний” (36 ак.ч./1 неделя).Требования к образованиюЦикл ПК предназначен для медицинских специалистов, ведущих медицинскую деятельность по направлениям “Радиология”, “Радиотерапия”, “Рентгенология”.Обращаем внимание на наличие курсов профессиональной переподготовки по данным специальностям:“Радиология” (600 ак.ч.);“Радиотерапия” (600 ак.ч.);“Рентгенология” (600 ак.ч.).Правила периодической аккредитации медицинских и фармацевтических работниковНа сегодняшний день правила периодической аккредитации фиксирует Приказ Минздрава РФ № 1081 н от 22. 11. 2021 года. Прохождение аккредитации (1 раз в 5 лет) обязательно для всех действующих медицинских специалистов как периодическое подтверждение уровня их профессиональной компетентности.Согласно Приказу Минздрава РФ № 1081, аккредитационная комиссия дает заключение об аккредитации специалиста на основании оценки его портфолио. Портфолио состоит из&nbsp;профессионального отчета и информации о программах повышения квалификации с необходимой суммой набранных баллов (не менее 144 часов).Цикл ПК “Лучевая диагностика заболеваний” (36 ак.ч.)&nbsp;добавит в портфолио радиолога, радиотерапевта, рентгенолога 36 часов/баллов, подготовит к прохождению периодической аккредитации.“Лучевая диагностика заболеваний”:&nbsp;о курсе НМОВ настоящей программе ПК рассматриваются технические основы методов лучевой диагностики, возможности отдельно взятых способов медицинской визуализации при исследовании различных органов и систем. Изложены основные аспекты радиационной безопасности при применении различных методов лучевой диагностики.&nbsp;Учебный материал способствует актуализации старых и получению новых знаний, повышению общего уровня профессиональных компетенций.Программа разбита на три блока модуля. После итоговой аттестации Вы получите удостоверение на бумажном носителе о повышении квалификации (по почте или курьером).Формат обученияОбщее время занятий - 36 академических часов (1 неделя). Обучение проходит в дистанционном формате.У Вас будет возможность:слушать лекции в режиме онлайн и офлайн;самостоятельной проходить блоки курса, пользуясь предоставленным Академией учебным материалом в видео и текстовой форме;пользоваться помощью индивидуального тьютора по всем организационным вопросам в течение всего обучения.Общие положенияРадиология - направление медицины, изучающее и использующее различные виды излучений в медицинских целях. Медицинская радиология содержит в себе следующие дисциплины:&nbsp;лучевая диагностика (систематизированные научные знания о применении излучений для исследования структуры и функции внутренних органов в норме и при патологии с целью профилактики и диагностики);лучевая терапия (наука об использовании ионизирующих излучений для лечения болезней).Методы лучевой диагностики:рентгенодиагностика;рентгеновская компьютерная томография;радионуклидная диагностика;ультразвуковая диагностика;магнитно-резонансная визуализация;термография;СВЧ-термометрия;магнитно-резонансная спектрометрия;интервенционная радиология.В распоряжении современного врача имеется большой набор методов обследования больного. В настоящее время лучевые методы исследования являются основными при диагностике большинства заболеваний.С внедрением цифровых методов получения изображения лучевая диагностика вышла на новый уровень информативности и достоверности, незаменима при оценке результатов консервативного и хирургического лечения, динамическом наблюдении течения патологического процесса и полноты выздоровления.Тем не менее следует помнить, что некоторые методы лучевой диагностики обладают негативным воздействием на организм человека. С целью уменьшения лучевой нагрузки всякое лучевое исследование должно быть оправдано, проводиться по строгим показаниям.&nbsp;Федеральный закон “ О радиационной безопасности населения», «Нормы радиационной безопасности (НРБ-96)», инструкции Минздрав РФ регламентируют технику безопасности при работе с ионизирующими излучениями.Правила радиологического обследования больных:радиологические процедуры имеют право проводить лица, имеющие специальную подготовку по радиационной безопасности;ответственность за обоснованность, планирование и проведение исследования несет врач-радиолог;все работники радиологических отделений, медицинские специалисты, находящиеся в смежных помещениях, пациенты, подвергающиеся исследованию или лечению, должны быть защищены от действия ионизирующих излучений;снижение физической дозы излучения обеспечивается стационарными (стены, перекрытия, защитные двери) и нестационарными устройствами (защитные ширмы, спецодежда, фартуки, кожухи, сейфы и т.д.), а также за счет максимального удаления рабочих мест персонала от источников излучения.Обучение в АкадемииЛучевая диагностика включает широкий ассортимент методов исследования - дорогостоящих и менее затратных, высокой и ограниченной информативности, с разной степенью лучевой нагрузки либо ее отсутствием.Для успешной диагностики, обеспечения наиболее высокой эффективности диагностического процесса от врача-диагноста требуются опыт, знания, постоянное повышение квалификации.&nbsp;Предлагаем специалистам направлений “Радиология”, “Радиотерапия”, “Рентгенология” получить новые знания и навыки, подготовиться к периодической аккредитации на цикле ПК по набору баллов “Лучевая диагностика заболеваний” (36 ак.ч.).",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-4/",
        "image": "/media/images/education/course/41ec1881-0ac7-421c-ab1d-c63e8ddc1e15__34__105__491__445__crop_1Sjkkfd.jpg",
        "short_description": "...\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-6/",
        "image": "/media/images/education/course/3e9ffe24-66fb-445b-87ba-23086ac62333__174__3__2428__1681__crop_gvOgDRh.jpg",
        "short_description": ".",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-/",
        "image": "/media/images/education/course/69cb1d5b-7533-4fe6-8749-f76931326b5d__0__0__2147__1598__crop_V7D6efd.jpg",
        "short_description": "Обучение на врача УЗИ. Идет набор! Освойте УЗИ-диагностику в Академии! Экспертное обучение, профпереподготовка очно-дистанционно. Без отрыва от работы, из любой точки России - нужен только компьютер и интернет. Забронируйте место в спецгруппе по льготной цене.&nbsp;Диплом гособразца, регистрация в ФРДО, сопровождение НМО, бесплатная отправка документов.Важно: ультразвуковая диагностика!Кто в вашей клинике проводит УЗИ? Проверьте, соответствуют ли они действующим нормам? В вашей клинике есть УЗИ-аппарат, но нет специалиста?Пора действовать - отправьте перспективных работников в нашу Академию на переподготовку или пройдите лично обучение! Пусть ультразвуковые технологии раскроют весь свой потенциал в руках профессионаловУльтразвуковая диагностика: переподготовка - о курсеАПК и ПП имеет бессрочную государственную лицензию на проведение&nbsp;профессионального обучения, а курс УЗД факультета Здравоохранения Академии разработан на основе требований Министерства здравоохранения России, с учетом методических рекомендаций и полностью соответствует положениям профессиональных стандартов.Медицинские ультразвуковые обследования давно уже зарекомендовали себя как наиболее эффективные. Благодаря компактности и технической доступности, ультразвуковые аппараты есть во многих клиниках. Стоит упомянуть об нюансах, связанных с УЗИ. В связи с массовым распространением УЗИ-техники требуется и большое количество специалистов со знаниями и профессиональными навыками. Несмотря на высокотехнологичное оборудование и технологии, но именно от врача-оператора требуется провести организацию обследования, подготовить обследуемого, уметь работать на сложном оборудовании - все это влияет на точность полученных результатов и удовлетворение от работы. Потому-то в УЗИ-исследованиях так важен экспертный уровень специалиста.Именно на формирование экспертности и построено обучение на курсе переподготовки в нашей Академии. Учебная программа курс содержательна и насыщена актуальной теоретической базой, но и практическими занятиями, направленными на формирование профессиональных навыков.«Ультразвуковая диагностика» – это инновационный курс переподготовки медработников в рамках ДПО!Обучающиеся по курсу Ультразвуковая диагностика проходят не менее 600 академических часов. Обратите внимание, Академия предлагает гибкие и индивидуальные условия обучения - программа рассчитана на 6 месяцев учебной деятельности в комфортном режиме либо на 3 месяца, при ускоренном и интенсивном темпе. Огромная просьба, при подаче заявки на обучение по этому курсу сообщать о своем выборе характера курса нашему методисту.Особенности курсаКурс “Ультразвуковая диагностика” предназначен для специалистов с высшим медицинским образованием, ориентированных на получение новой для себя профессии, а также для профессионалов, которым необходимо актуализировать знания.&nbsp;Для принятия решения о начале переподготовки по курсу Ультразвуковая диагностика очень важно знать о темах, освещаемых в ходе обучения.Среди тем нашего курса:Проведение ультразвуковых исследований (в том числе в В-режиме, допплеровских режимах, режиме эластографии) и интерпретация их результатов. Пожалуй, самый важный раздел курса. Общее время 168 часов, из&nbsp; которых 72 часа получение обширных теоретических знаний и 96 часов исключительно практические занятия с нашими экспертами.Затем идет обучение по организации и проведении профилактических (скрининговых) исследований (участие в медицинских осмотрах, диспансеризации, диспансерных наблюдениях). В нашем курсе на эту дисциплину отведено не менее 154 часа, из которых 62 часов - лекционные занятия, а 92 часов - разбор практики и телеконференции.Не менее важно при работе узи-оператора и аналитическая работа: медико-статистическая информация, ведение медицинской документации. На это отводится в общей сложности 148 часов, 54 часов лекции и 94 часов - практические работы.Не стоит забывать и про медпомощь. Дисциплина “Оказание медицинской помощи пациентам в экстренной форме” построена на телетрансляциях медицинских манипуляций: всего будет 124 часа, из которых только 46 часов будет лекционных занятий, и 78 часа - практика для формирования навыков.Курс обучение завершается оценкой знаний в форме экзамен. Кстати, к нам обращаются все больше обучающихся с просьбой пройти экзамен в форме защиты проекта. Мы готовы рассмотреть и принять экзамен и в такой инновационной форме.Формат курсаПрофпереподготовка медицинских работников по данному курсу построена на&nbsp; профессиональном погружении в область ультразвуковой диагностики, с помощью очно-дистанционной формы: онлайн занятия в режиме реального времени, видеолекции и практические занятия с применением средств телемедицины, а также запланировано проведение конференций и семинаров с участием экспертов и врачей-практиков.Внимание! обучение ведется на онлайн-платформе, в рамках которой у обучающихся есть возможность просматривать видеоматериалы, в том числе в записе.Обучение по УЗД: регулирующие нормыОбращаем внимание на то, что курс разработан по положениям Приказа Минздрава России №707н от 08.10.2015 (с изменениями и дополнениями, вступившими в силу именно в 2021 году), в котором указано, что пройти профессиональную переподготовку по специальности ультразвуковой диагностике могут не все медики.В первую очередь требуется высшее медицинское образование, затем необходимо наличие подготовки в ординатуре или интернатуре по одной из специальностей:Авиационная и космическая медицинаАкушерство и гинекологияАнестезиология-реаниматологияВодолазная медицинаДерматовенерологияДетская хирургияДетская онкологияДетская урология-андрологияДетская эндокринологияГастроэнтерологияГематологияГериатрияИнфекционные болезниРентгенологияКардиологияКолопроктологияНефрологияНеврологияНеонатологияНейрохирургияОбщая врачебная практика (семейная медицина)ОнкологияОториноларингологияОфтальмологияПедиатрияПластическая хирургияПрофпатологияПульмонологияРевматологияРентгенэндоваскулярные диагностика и лечениеСердечно-сосудистая хирургияСкорая медицинская помощьТоракальная хирургияТерапияТравматология и ортопедияУрологияФтизиатрияХирургияЧелюстно-лицевая хирургияЭндокринология.Также стоит напомнить и об ограничениях, например, при перерывах в профессиональной деятельности. Исходя из положений ст. 69 “Право на осуществление медицинской деятельности и фармацевтической деятельности”, Федерального закона от 21.11.2011 N 323-ФЗ (в редакции от 22.12.2020, с изменениями и дополнениями, вступившими в силу с 1 января 2021) \"Об основах охраны здоровья граждан в Российской Федерации\", следует ввиду, что если в работе по специальности был перерыв более 5 лет, специалист обязан пройти профессиональную переподготовку.Добро пожаловать в Академию на обучение по востребованной специальности - Ультразвуковая диагностика!",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-3/",
        "image": "/media/images/education/course/69cb1d5b-7533-4fe6-8749-f76931326b5d__0__0__2147__1598__crop_V7D6efd.jpg",
        "short_description": "\n\n\nОчное обучение по ультразвуковой диагностике отличается интенсивной практикой, направлено на постановку руки, отработку практически навыков. Вы не просто стоите на приеме у опытного врача, а непосредственно сами под его руководством работаете с датчиками. На обучение мы приглашаем моделей - живых пациентов с нормами и патологиями, на которых Вы отрабатываете свои навыки с датчиками в руках. Обучение происходит в микрогруппах по 5 - 10 человек,  каждый наш слушатель работает на УЗИ аппарате ежедневно. \n\n\n\n\n\nОчное обучение по ультразвуковой диагностике с отработкой практических навыков проходит в четырех городах России - Москва, Ростов-на-Дону, Сочи, Санкт-Петербург\n\n\n\tМосква\n\t19.06.2023 – 02.07.2023\n\tЗаписаться\n\n\n\tСанкт-Петербург\n\t18.09.2023 – 01.10.2023\n\tЗаписаться\n\n\n\tСочи\n\t14.08.2023 – 27.08.2023\n\tЗаписаться\n\n\n\n\tРостов-на-Дону\n\t20.02.2023 – 05.03.2023\n\tЗаписаться\n\n\n\tРостов-на-Дону\n\t06.03.2023 – 19.03.2023\n\tЗаписаться\n\n\n\tРостов-на-Дону\n\t20.03.2023 – 02.04.2023\n\tЗаписаться\n\n\n\n\tРостов-на-Дону\n\t17.04.2023 – 30.04.2023\n\tЗаписаться\n\n\n\tРостов-на-Дону\n\t22.05.2023 – 04.06.2023\n\tЗаписаться\n\n\n\tРостов-на-Дону\n\t17.07.2023 – 30.07.2023\n\tЗаписаться\n\n\n\n\nФорма обучения\n\nОчно-заочная с отработкой практических навыков, постановкой руки\n\n\nОбъем\n \n\t600 часов \n\n\n\n\nВиды учебной работы\n \n\tПрактика - 150 часов, постановка руки, клинические разборы \n\t Самостоятельная работа - 450 часов (видеолекции, кейсы, клинические разборы, тесты) \n\n\nКак проходит обучение?\n \n\tмикрогруппы 4-5 человек на один УЗИ аппарат \n\tА, В, М режимы, доплер, дуплекс, новейший УЗИ аппарат экспертного класса \n\t4 датчика (конвексный, микроконвексный, секторный, линейный) \n\t2 недели практики, 6 часов в день, преподаватель ставит Вам руку \n\tживые пациенты с нормами и патологиями \n\tс подготовкой к аккредитации \n\n\n\nВы научитесь\n \n\tфизико-техническим основам ультразвукового метода исследования, основам использования ультразвуковой диагностической аппаратуры \n\tпроводить базовые ультразвуковые исследования в акушерстве и гинекологии \n\tпроводить ультразвуковую диагностику заболеваний сердечно-сосудистой системы \n\tпроводить ультразвуковую диагностику заболеваний сердца \n\tпроводить ультразвуковую диагностику заболеваний пищеварительной системы \n\tпроводить ультразвуковую диагностику заболеваний поверхностно расположенных органов, мягких тканей и суставов опорно-двигательного аппарата \n\tпроводить базовые ультразвуковые исследования в уронефрологии \n\tпроизводить оперативные вмешательства под контролем ультразвука \n\tподготовитесь к первичной специализированной аккредитации \n\n\n&nbsp;\n\n&nbsp;\nТемы\n\nФизико-технические основы ультразвукового метода исследования, ультразвуковая диагностическая аппаратура\n \n\tПринципы получения ультразвукового изображения \n\tУльтразвуковые диагностические системы. Принципы устройства, типы и характеристики \n\tБиологические эффекты ультразвука и безопасность \n\tВиды ультразвуковых исследований (в том числе в В-режиме, допплеровских режимах, режиме эластографии) \n\tУльтразвуковая семиотика физиологических и патологических состояний и заболеваний человека и плода\n\n\n\nУльтразвуковая диагностика заболеваний органов пищеварительной системы\n \n\tУльтразвуковая диагностика заболеваний печени \n\tУльтразвуковая диагностика заболеваний желчевыводящей системы \n\tУльтразвуковая диагностика заболеваний поджелудочной железы \n\tУльтразвуковая диагностика заболеваний желудочно-кишечного тракта \n \n\n\n\nУльтразвуковая диагностика в уронефрологии\n\n\tУльтразвуковая диагностика заболеваний почек \n\tУльтразвуковая диагностика заболеваний мочевого пузыря \n\t Ультразвуковая диагностика заболеваний предстательной железы, семенных пузырьков и простатической уретры \n\t Ультразвуковая диагностика заболеваний органов мошонки \n\tУльтразвуковое исследование надпочечников.\n\n\nУльтразвуковая диагностика в гематологии\n\n\tУльтразвуковая диагностика заболеваний селезенки \n\n\n\nУльтразвуковая диагностика заболеваний поверхностно расположенных органов, мягких тканей и суставов опорно-двигательного аппарата\n\n\tУльтразвуковая диагностика заболеваний щитовидной железы \n\tУльтразвуковая диагностика заболеваний молочной железы \n\t Ультразвуковая диагностика заболеваний мягких тканей и суставов опорно- двигательного аппарата \n\t Ультразвуковая диагностика заболеваний около щитовидных желез \n\tУльтразвуковая диагностика заболеваний слюнных (околоушных и подчелюстных) желез\n\n\n\nУльтразвуковая диагностика в акушерстве и гинекологии\n\n \n\t1-й триместр беременности \n\t2-й и 3-й триместры беременности \n\tУльтразвуковая диагностика заболеваний матки \n\tУльтразвуковая диагностика заболеваний яичников \n\tУльтразвуковая диагностика заболеваний маточных труб \n\n\n&nbsp;\n\n&nbsp;\n\nУльтразвуковая диагностика заболеваний сердца и сердечно-сосудистой системы\n\n\tВиды исследования сердца \n\tСтандартное медицинское заключение по результатам УЗИ \n\tЛевый, правый желудочек \n\tПредсердия \n\tМитральный, аортальный, трикуспидальный клапаны, клапан легочной артерии \n\tПерикард \n\tВрожденные пороки сердца \n\tУльтразвуковая диагностика заболеваний сосудов головы и шеи \n\tУльтразвуковая диагностика заболеваний сосудов верхних и нижних конечностей \n\tУЗД заболеваний брюшного отдела аорты и ее висцеральных ветвей \n\tУЗД заболеваний системы нижней полой вены и портальной системы \n\n\nОперативные вмешательства под контролем ультразвука\n\n\tПункционная биопсия под контролем ультразвука\n\n\n\nОказание медицинской помощи в экстренной форме\n\nМедицинские критерии определения степени тяжести вреда, причиненного здоровью человека \n Правила проведения базовой сердечно-легочной реанимации \n Порядок и правила оказания медицинской помощи при возникновении осложнений при проведении ультразвуковых исследований \n\n\n\n\n\n\nОписание УЗИ аппарата Mindray DC-45:\n\n21.5-дюймов LED Монитор высокого разрешения\nКомандный сенсорный экран 13.3\" с возможностью регулировки угла наклона Режимы визуализации: B/M/Color/Color M/Power/Directional Power Doppler Flow\nИмпульсно-волновой допплер (включая режим высокой частоты повторения импульсов\nHPRF)\nPSH™ , Тканевая гармоника c фазовой инверсией iClear™ - адаптивный алгоритм подавления зернистости iBeam™ - многолучевое сложносоставное сканирование iTouch™ - автоматическая оптимизация изображений iZoom™ (режим полноэкранного отображения) Сохранение информации в формате \"сырые данные\"\n1TB жесткий диск и база данных пациентов iStation™ 4 порта для датчиков\nSmart Track™ - Автоматическая подстройка расположения и угла наклона рамки цветового допплера с автоматическим отслеживанием положения контрольного объема\nShared Service (включая пакеты Obstetrics, Pediatrics, Gynecology, Abdomen, Urology,\nSmall Parts, Vascular and Cardiology packages)\niScanHelper (Встроенное обучающее программное обеспечение)\nMedSight™ - передача информации на электронные устройства пациента (Доступна для операционных систем IOS/Android, опция DICOM basic на ультразвуковом сканере необходима для работы с устройствами на IOS )\nДержатель для внутриполостного датчика (по умолчанию с левой стороны сканера, если его расположение нужно справой стороны - выберите опцию \"Right\" перед заказом) Left\n\n\nПрограммные опции:\n\nSmart OB™ (automatic measurements for BPD, FL, HC, AC and OFD)\nПрограммное обеспечение для автоматического измерения основных параметров биометрии плода в акушерстве\nSmart 3D™ (freehand 3D)\nТрехмерная реконструкция методом \"свободной руки\" (FreeHand 3D)\niScape™ View (Realtime Panoramic Imaging)\nПрограммное обеспечение для панорамного сканирования\nAuto IMT Package (automatic measurement for Intima-Media Thickness) Программное обеспечение для автоматического измерения толщины комплекса интима-медиа\nFree Xros M™ (Anatomical M-mode) Анатомический М-режим (до 3-х срезов)\nTDI (Tissue Doppler Imaging, includes TVI, TEI, TVD and TVM)\nТканевой допплер, включая цветное картирование, импульсный тканевой допплер, энергетический тканевой допплер и тканевой М-режим\nTDI Quantification Analysis Software (TDI should be configured at the same time) Программа количественного анализа в режиме тканевого допплера (необходима установленная опция TDI)\nSmart NT (automatic calculation of Nuchal Translucency)\nПрограммное обеспечение для автоматического измерения толщины воротникового пространства у плода\nFree Xros CM™ (Curved Anatomical M-Mode, TDI should be configured at the same time )\nКриволинейный (огибающий) анатомический М-режим\nIVF package (Includes dedicated IVF image parameter / measurement / comment / bodymark / report)\nПредустановленные параметры, аннотации, маркеры, программы измерений и отчеты для ЭКО.\nDICOM Query/Retrieve: запрос и получение данных пациента и изображений с сервера\n\n\n&nbsp;\nПодготовка к аккредитации\n\nВ рамках очного обучения проходит подготовка к первичной специализированной аккредитации по ультразвуковой диагностике. \nВ симуляционных станциях Академии Вы отработаете навыки, необходимые для успешной аккредитации. \nПеречень симуляционных станций Академии:\n\n\t«Базовая сердечно-легочная реанимация взрослых»\n\t«Сбор жалоб и анамнеза»\n\t«Консультирование»\n\t«Ультразвуковое исследование поверхностно расположенных органов»\n\t«Трансабдоминальное ультразвуковое исследование органов брюшной полости»\n\t«Ультразвуковое исследование поверхностно расположенных органов»\n\t«Трансторакальная эхокардиография»\n\n\nПо итогам обучения Вам выдается диплом о первичной профессиональной переподготовке с правом ведения деятельности в области ультразвуковой диагностики с присвоением квалификации «Врач ультразвуковой диагностики».\n\nНаши преподаватели\nНаши преподаватели - опытные врачи ультразвуковой диагностики, с высшей квалификационной категорией, с большим стажем. В их числе есть и кандидаты медицинских наук. и заслуженные врачи России. Каждый из них имеет различную базовую специальность. Такой подбор кадров обусловлен тем, что в программу входят все органы и системы - сердечно-сосудистая, пищеварительная, гинекология, уронефрология, поверхностно расположенные структуры, суставы и другие, поэтому узкая специализация эксперта-преподавателя обеспечивает высокое качество образования. \n\n\n\n\t\n\t\t\n\t\n\t\n\t\tДадаян Арсен Рудольфович\n\t\tВрач ультразвуковой диагностики, врач-хирург высшей квалификационной категории, имеет 5 патентов\n\t\t\n\t\tСпециализируется на УЗД заболеваний органов пищеварительной системы, оперативных вмешательствах под контролем ультразвука, УЗИ в уронефрологии, УЗД мягких тканей и суставов опорно-двигательного аппарата\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\n\t\tКрылова Анастасия Сергеевна\n\t\tВрач ультразвуковой диагностики, опыт работы 10 лет\n\t\t\n\t\tСпециализируется по УЗД в акушерстве и гинекологии, УЗД заболеваний сердечно-сосудистой системы, сердца, поверхностно расположенных структур\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\n\t\tЗубкова Алла Александровна\n\t\tВрач-кардиолог, врач ультразвуковой диагностики, заслуженный врач России, кандидат медицинских наук\n\t\t\n\t\tСпециализируется на ультразвуковой диагностике заболеваний сердца\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\n\t\tОчередько Оксана Мнацагановна\n\t\tВрач ультразвуковой диагностики\n\t\t\n\t\tСпециализируется на ультразвуковой диагностике заболеваний сердца, заболеваний сердечно-сосудистой системы\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\n\t\tВенчикова Наталья Александровна\n\t\tВрач ультразвуковой диагностики, кандидат медицинских наук\n\t\t\n\t\tСпециализируется на УЗД в акушерстве и гинекологии, УЗИ плода, пренатальной диагностике, УЗИ беременных\n\t\t\n\t\n\n\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie-srednij-medpersonal/kurs-ultrazvukovaya-diagnostika/",
        "image": "/media/images/education/course/e8d2e912-c0c0-4bb3-a16b-e2e021b3fdf5__113__0__2544__1810__crop_F7GXqEh.jpg",
        "short_description": "...",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-2/",
        "image": "/media/images/education/course/b9c7b25d-da2a-4094-8cae-5ba72908e030__22__300__3262__2712__crop_NlvugT5.jpg",
        "short_description": "Курс повышения квалификации &laquo;Ультразвуковая диагностика&raquo; проходит дистанционно с элементами симуляционного обучения. По окончанию слушатель получает удостоверение о повышении квалификации, 36 баллов на НМО.\r\n\r\nСодержание\r\nУЗИ исследование\r\nПрименение УЗИ\r\nАппарат УЗИ\r\nКлассы аппаратов УЗИ\r\nОбучение УЗИ\r\nДистанционный курс повышения квалификации врача УЗИ\r\nУчебный план\r\nКурсы УЗИ\r\nЦикл повышения квалификации ультразвуковая диагностика\r\nСертификат врача ультразвуковой диагностики\r\n\r\n\r\n\r\nУЗИ исследование\r\n\r\nДиагностика очень важна при лечении любого заболевания.Ультразвуковая диагностика&nbsp;&ndash; неинвазивное обследованиеорганов, тканей, суставов человека ультразвуковыми волнами. Метод основывается на применении высокочастотных ультразвуковых волн и анализе получаемого изображения при помощи компьютерных программ. Ультразвуковой датчик подает сигнал, а исследуемый объект его отражает. На экране специалист видит результат этого процесса. В медицинском исследовании как правило используются частоты от 2 до 29 МГц.\r\n\r\n\r\n\r\nПрименение УЗИ\r\n\r\nУЗИ &ndash; один из самых доступных и известных методов диагностики заболеваний, который применяется вразнообразных сферах медицины таких, как онкология, гинекология, офтальмология, кардиология, неврология и многие другие. Ультразвуковая диагностика популярна в использовании при постановке большого количества диагнозов, и эксперты требуются постоянно. За короткий промежуток времени врач УЗИ получает сведения о состоянии внутренних органов, тканей. А в экстренных случаях от точности и оперативности установленного диагноза может зависеть жизнь больного.\r\n\r\nМетод получил распространение, так как является безболезненным, безвредным, с высокой степенью информативности. УЗИ достаточно часто проводят перед хирургическими операциями и после них, чтобы видеть динамику проведенных манипуляций.Такой вид диагностики не требует длительной подготовки пациента.\r\n\r\nПреимуществом УЗИ является его диагностическая эффективность. Современные ультразвуковые аппараты могут обладать разрешающей способностью долей мм. План дальнейшего лечения, а также подтверждение ранее установленного диагноза зависит от качества ультразвукового обследования. Есть некоторые факторы, которые влияют на это качество. Одним из таких является класс аппаратуры. От этого параметра зависит степень точности изображения. Влиять на результаты диагностики также могут акустические помехи, анатомические особенности пациента.\r\n\r\nДанные, которые получают в результате ультразвуковой диагностики, могут быть интерпретированы по-разному. Их точность зависит от квалификации и профессионализма врача.\r\n\r\n\r\n\r\nАппарат УЗИ\r\n\r\nАппарат ультразвуковой диагностики или УЗ-сканер &mdash; это прибор, с помощью которого для получаютсведения о расположении, форме, размере, структуре, кровоснабжении органов и тканей человека.\r\n\r\nУЗ-сканеры бывают стационарные и портативные (переносные). Также в 2010-х появились мобильные сканеры, они работают на основе смартфонов и планшетов.\r\n\r\nПо функциональному назначению приборы делятся на:\r\n\r\n\r\n\tЭКС &mdash;эхокардиоскопы (используют для исследования сердца);\r\n\tЭЭС &mdash; эхоэнцелоскопы (применяют для исследования головного мозга);\r\n\tЭТС &mdash; эхотомоскопы (с их помощью в основном исследуют плод, органы брюшной полости и малого таза);\r\n\tЭОС &mdash; эхоофтальмоскопы (применяют в офтальмологии).\r\n\r\n\r\n\r\n\r\nТакже приборы классифицируют по времени получения диагностических сведений:\r\n\r\n\r\n\tС &mdash; статические;\r\n\tД &mdash; динамические;\r\n\tК &mdash; комбинированные.\r\n\r\n\r\n\r\n\r\nКлассы аппаратов УЗИ\r\n\r\nОфициальная классификация аппаратовультразвуковой диагностики:\r\n\r\n\r\n\tпо режимам сканирования,\r\n\tпо программам (пакетам) измерений (например, таких, как программа для эхокардиографических измерений),\r\n\tпо наличию высокоплотных датчиков (датчики с большой величиной пьезоэлементов, каналов и соответственно более высокой поперечной разрешающей способностью),\r\n\tпо наличию вспомогательных опций (таких, как 3D, 4D, 5D и других).\r\n\r\n\r\nВажно!&nbsp;В разных материалах технические описания классов могут иметь значительные отличия. Это объясняется тем, что до сих пор нет определенныхпараметровразделения на классы.\r\n\r\nФирмы-изготовители и их дилеры эти критерии устанавливают самостоятельно. Выделяются следующие классы оборудования:\r\n\r\n\r\n\tНачальный (В-режим)\r\n\tСредний (ЦДК)\r\n\tВысокий\r\n\tПремиум\r\n\tЭкспертный\r\n\r\n\r\n\r\n\r\nОбучение УЗИ\r\n\r\n\r\n\r\nДля получения специальности &laquo;Ультразвуковая диагностика&raquo; необходимо иметь диплом о высшем профессиональном образовании по одной из специальностей &laquo;Лечебное дело&raquo;, &laquo;Педиатрия&raquo;, &laquo;Медицинская биофизика&raquo;, &laquo;Медицинская кибернетика&raquo; и пройти ординатуру. Длительность обучения в ординатуре составляет 2 года. Порядок обучения регулируется приказом Минздравсоцразвития № 415н от 7 июля 2009 года &laquo;Об утверждении Квалификационных требований к специалистам с высшим и послевузовским медицинским и фармацевтическим образованием в сфере здравоохранения&raquo;.\r\n\r\nЕсли специалист уже закончил ординатуру или интернатуру по одной из практических врачебных специальностей он может пройти курс профессиональной переподготовки.Врачи ультразвуковой диагностики должны повышать квалификациюна протяжении своей трудовой деятельности. Периодичность указана в приказе Министерства ЗдравоохраненияРФ №707н&nbsp;&mdash; один разв 5 лет.\r\n\r\nКак и у других профессий у работы врача УЗИ есть своя специфика:\r\n\r\n\r\n\tПодготовка плана обследования внутренних органов, и его выполнение;\r\n\tПрименение методов лучевой терапии и чтение снимков;\r\n\tВзятие пункции под наблюдением ультразвука;\r\n\tОписание и трактовка результатов обследования;\r\n\tПодготовка и оформление документации.\r\n\r\n\r\nКурс повышения квалификации могут пройти:\r\n\r\n\r\n\tЗаведующий отдела, отделения, лаборатории, кабинета, отряда и т. д медицинской организации;\r\n\tВрач ультразвуковой диагностики.\r\n\r\n\r\nНа курсе повышения квалификации врача УЗИ:\r\n\r\n\r\n\tизучают правовые аспекты, регулирующего данную сферу деятельности, такие как приказ Министерства Здравоохранения РФ от 26 декабря 2016 г. N 997н &laquo;Об утверждении правил проведения функциональных исследований&raquo;;\r\n\tобучаются различным методикам ультразвуковой диагностики органов, сосудов и тканей человека;\r\n\tрассматривают клинические случаи в рамках лекций, а также способы подготовки больного к обследованию, правила интерпретации результатов исследований, правила подбора исследований с учетом состояния больного, особенности проведения УЗИ на пациентах различного возраста.\r\n\r\n\r\nДля поступления на повышение квалификации необходимо иметь:\r\n\r\n\r\n\tВысшее образование по одной из специальностей: &laquo;Лечебное дело&raquo;, &laquo;Педиатрия&raquo;, &laquo;Медицинская биофизика&raquo;, &laquo;Медицинская кибернетика&raquo;;\r\n\t&nbsp;Подготовка в ординатуре или профессиональная переподготовка по специальности &laquo;Ультразвуковая диагностика&raquo; (при наличии подготовки в интернатуре/ординатуре по одной из специальностей: &laquo;Авиационная и космическая медицина&raquo;, &laquo;Акушерство и гинекология&raquo;, &laquo;Анестезиология-реаниматология&raquo;, &laquo;Водолазная медицина&raquo;, &laquo;Дерматовенерология&raquo;, &laquo;Детская хирургия&raquo;, &laquo;Детская онкология&raquo; и пр.)\r\n\r\n\r\nЗаявку для поступления на курс можно подать на сайте. После чего вам на указанную электронную почту поступит письмо с перечнем необходимых документов:\r\n\r\n\r\n\tДоговор;\r\n\tРеквизиты для оплаты;\r\n\tЛичная карточка;\r\n\tЗаявление;\r\n\tСогласие на обработку персональных данных;\r\n\tЗаверенная копия паспорта;\r\n\tЗаверенная копия диплома;\r\n\tСогласие на отправку документа о квалификации почтой России;\r\n\tФото;\r\n\tСвидетельство о браке (если была смена фамилии).\r\n\r\n\r\n\r\n\r\nДистанционный курс повышения квалификации врача УЗИ\r\n\r\n&nbsp;Курс проходит дистанционно сэлементами симуляционного обучения на современных доступных платформах. Такой формат позволяет:\r\n\r\n\r\n\tучиться в любое удобное время, не прерывая свою профессиональную деятельность;\r\n\tвернуться к лекции или видеоуроку, чтобы закрепить или повторить материал;\r\n\tполучать знания с любого устройства.\r\n\r\n\r\nСлушателю предоставляется доступ в личный кабинет к профессиональной литературе, лекциям, видеоурокам и вебинарам. Тут же выполняются задания, которые проверят преподаватель.\r\n\r\nНа протяжении всего курса обучения есть персональный тьютор, который оказывает информационную и консультативную поддержку.&nbsp; После прохождения курса &ndash; итоговое тестирование.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-5/",
        "image": "/media/images/education/course/9d3fc265-4b21-416c-96ec-90e9754e9d6b__22__25__1000__753__crop_SJx2LIB.jpg",
        "short_description": "....\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика в акушерстве и гинекологии",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-v-akusherstve-i-ginekologii-2/",
        "image": "/media/images/education/course/715dcb1e-5aea-4fef-bb60-14aa07d3992d__228__0__1197__721__crop_LP4EKrD.JPG",
        "short_description": "&nbsp;",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика в акушерстве и гинекологии",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-v-akusherstve-i-ginekologii/",
        "image": "/media/images/education/course/708f9d77-0ffd-42b7-87bb-f99e054f5e9e__161__0__983__612__crop_Fo1MNpy.jpg",
        "short_description": ".....\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика в педиатрии",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-v-pediatrii/",
        "image": "/media/images/education/course/31594277-5b82-4247-ba40-ed6abc8739f7__125__0__1170__778__crop_IeNq5wS.jpg",
        "short_description": ".\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика заболеваний толстой кишки",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-zabolevanij-tolstoj-kishki-/",
        "image": "/media/images/education/course/9b5fb151-aa1b-4cce-b226-2e4a0363c6bb__100__0__1705__1195__crop_g03QYYm.jpg",
        "short_description": "...\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика патологии щитовидной железы",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-patologii-schitovidnoj-zhelezyi/",
        "image": "/media/images/education/course/409c09ba-79bb-4b0c-8597-e868928b1465__17__27__875__666__crop_RwNH0d5.jpg",
        "short_description": ".",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика сосудов",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-sosudov-2/",
        "image": "/media/images/education/course/66779d27-0155-4234-bc56-901185f79d58__59__0__1134__800__crop_VOgasoR.jpg",
        "short_description": ".",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика сосудов",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-sosudov/",
        "image": "/media/images/education/course/cc8f73ec-9c8d-4138-817a-c337511a0d45__0__19__1652__1249__crop_zmUNxRT.jpg",
        "short_description": ".\r\n",
        "descriptions": []
    },
    {
        "name": "Курс эластометрия печени",
        "url": "/katalog/zdravoohranenie/kurs-elastometriya-pecheni/",
        "image": "/media/images/education/course/ab344b27-99f6-42fb-924f-b952c09946e9__0__0__918__683__crop_v9tCNIp.jpg",
        "short_description": "Предлагаем врачам-гастроэнтерологам, врачам ультразвуковой диагностики дистанционно подготовиться к периодической аккредитации на курсе “Эластометрия печени” (36 ак.ч.). Освойте 1-недельный цикл повышения квалификации&nbsp;без отрыва от работы в оперативной, доступной форме. &nbsp;Прибавьте в портфолио 36 ЗЕТ.Требования к образованиюКурс НМО повышения квалификации предназначен для врачей следующих специальностей: “Гастроэнтерология”, “Ультразвуковая диагностика”.В том числе по данным специальностям Академия предлагает курсы профессиональной переподготовки:“Гастроэнтерология” (600 ак.ч.);“Ультразвуковая диагностика” (600 ак.ч.).Правила периодической аккредитации медицинских и фармацевтических работниковДефицит квалифицированных кадров в современных условиях бурного развития медицинских технологий, непрерывная разработка новых препаратов и методов лечения создали необходимость в усовершенствовании системы повышения квалификации (ПК) мед./фарм. работников.Период с 2016 г. по 2022 г. характеризуется постепенным переходом от системы сертификации к аккредитации по всем направлениям медицинской и фармацевтической практики.На данный момент Приказ Минздрав РФ № 1081 н от 22.11.2021 г. (действует с 1 марта 2022 г.) определяет правила всех видов аккредитации медицинских и фармацевтических специалистов.&nbsp;Периодическая аккредитация действующего специалиста проводится для выявления соответствия уровня его квалификации требованиям профессиональной деятельности.В соответствии с Приказом МЗ РФ 1081 н для допуска к периодической аккредитации специалист предоставляет в ФАЦ:портфолио, включающее данные о прохождении программ ПК в сумме 144 учебных часов;отчет о своей деятельности;заявление, копии документов.Данный курс ПК предоставит возможность врачу-гастроэнтерологу, врачу ультразвуковой диагностики в течение 1 недели заработать и&nbsp;добавить к своему портфолио 36 ЗЕТ баллов.&nbsp;“Эластометрия печени”: о курсе НМОЦель курса - анализ современных взглядов на применение неинвазивного метода диагностики непрямой ультразвуковой эластометрии в качестве современного метода выявления фиброза на всех стадиях его развития.&nbsp;Материал состоит из одного блока, ознакомиться с планом прохождения программы Вы можете внизу страницы.Обучение проводится в дистанционном формате.&nbsp;Лекции ведут опытные преподаватели медицинских российских ВУЗов. На занятиях можно быть онлайн. В личном кабинете сайта Академии можно посмотреть их в записи.&nbsp;По завершении обучения и сдачи экзамена Вам выдадут диплом о повышении квалификации.Формат обученияАкадемия предоставляет новый уровень организации учебного процесса,высокое качество обучения полностью в дистанционном формате. Трудоемкость учебного материала составляет 36 академических часов (1 неделю).Общие положенияВ настоящее время во всем мире от диффузных заболеваний печени страдает 30% населения. Фиброз печени представляет собой накопление чрезмерного количества рубцовой ткани в паренхиме печени.&nbsp;Как прогрессирование хронического заболевания фиброз печени сопровождается образованием перегородок и узелков, которые внедряются в портальный кровоток, что приводит к гипертонии и формированию цирроза.&nbsp;Алгоритм постановки диагноза при заболеваниях печени представлен ультразвуковыми, эластометрическими (эластографическими) методами исследования, спиральной компьютерной томографией, магнитно-резонансной томографией.Следует отметить, что данные клинико-лабораторного исследования, материалы пункционной биопсии не всегда бывают в достаточной мере информативны и доступны, и инструментальные способы диагностики имеют огромное значение для врача-гастроэнтеролога в его клинической практике.Эластометрия печени - это косвенная инструментальная ультразвуковая оценка выраженности фиброза через измерение эластичности органа, позволяет сделать заключение о степени патологического процесса в паренхиме печени. Характеризуется точностью и информативностью.&nbsp;Первым разработчиком клинической количественной эластометрии печени является фирма Эхосенс (Франция) с аппаратом «FibroScan». Технология заключается в количественной оценке жесткости печени, эластичности паренхимы печени с использованием ультразвука (5 МГц) и низкой частоты упругой волны (50 Гц), которые производятся ультразвуковым датчиком.&nbsp;Классификация печеночного фиброза, предложенная производителем:до 5,8 кПа - стадия F0 (фиброза нет);от 5,9 до 7,2 кПа - стадия F1;от 7,3 до 9,5 кПа – стадия F2;от 9,6 до 12,5 кПа – стадия F3;более 12,5 кПа – стадия F4.Преимущества технологии:доступность;высокая информативность на всех стадиях развития фиброза;позволяет проводить первичную диагностику заболеваний печени;может применяться в качестве альтернативы пункционной биопсии.Обучение в АкадемииТочная оценка фиброза печени является необходимым условием для успешного лечения данного заболевания.Комплексное использование лабораторных и неинвазивных методов диагностики позволяет с высокой степенью точности оценить не только морфологическую картину заболевания, но и степень выраженности патологических изменений.&nbsp;Эластометрия печени имеет высокую диагностическую значимость при выявлении и оценке выраженности фиброза.&nbsp;Поскольку результаты эластометрии печени сопоставимы с гистологической картиной на всех стадиях фиброза печени, данный метод позволяет избежать проведения пункционной биопсии печени.Приглашаем врачей специальностей “Гастроэнтерология”, “Ультразвуковая диагностика” актуализировать профессиональные знания в области инструментальной диагностики при заболеваниях печени на курсе НМО “Эластометрия печени” (36 ак.ч.),&nbsp;добавить зачетные баллы в портфолио.",
        "descriptions": []
    },
    {
        "name": "Курс эхокардиография",
        "url": "/katalog/zdravoohranenie/kurs-ehokardiografiya/",
        "image": "/media/images/education/course/36e46e29-b58b-4b4a-abd0-973bc03d52d7__64__48__1066__794__crop_KBtQYIY.jpg",
        "short_description": "На каком аппарате проходит обучение?Курс повышения квалификации&nbsp;«Эхокардиография»&nbsp;организован в очной форме на клинической базе Академии в кабинете ультразвуковой и функциональной диагностики. Обучение проходит на УЗИ аппарате &nbsp;Mindray DC 45 высокого класса&nbsp;Что входит в курс?&nbsp;В курс входит оценка систолической функции миокарда при эхокардиографии, оценка диастолической функции миокарда при эхокардиографии, оценка клапанной патологии сердца при эхокардиографии, болезни перикарда, аорты, лёгочная гипертензия при эхокардиографии, тромбы и опухоли сердца, диагностика при эхокардиографии, чреспищеводная эхокардиография, стресс-эхокардиография.&nbsp;Что будет на занятиях?На занятиях будут:- модели - живые пациенты с нормами и патологиями- клинические разборы- работа слушателей на аппарате совместно с куратором-преподавателем и самостоятельно под его контролем и с его помощью.Занятия организованы в микрогруппах – по 4-5 человек.&nbsp;Категория слушателей«Кардиология», «Детская кардиология», «Ультразвуковая диагностика», «Функциональная диагностика», «Анестезиология-реаниматология», «Терапия», «Лечебное дело», «Общая врачебная практика (семейная медицина)», «Сердечно-сосудистая хирургия», «Педиатрия», «Неонатология»&nbsp;Какой документ выдается по итогу обучения ?По итогам практического обучения выдается удостоверение о повышении квалификации.&nbsp;Вы научитесь:Правильной постановке руки для проведения максимально качественного ультразвукового исследования сердца.Проводить точную эховолюметрию левых отделов, оценивать сократимость левого желудочка и функцию правого желудочка.Определять давление наполнения левого желудочка для оценки диастолической функции, а также описывать паттерны наполнения левого желудочка.Определять давление в правом предсердии по правилу ASE \"3/8/15\" и рассчитывать давление в легочной артерии. Важный момент - расчет Qp/Qs для оценки гемодинамического варианта интракардиальных шунтов и открытого артериального протока.Оценивать механические свойства миокарда с помощью спекл-трекинг эхокардиографии.Правильно определять конец систолы и диастолы для точных измерений.&nbsp;Какие темы войдут в курс?- Особенности визуализации в эхокардиографии, режимы работы ультразвукового прибора. Синхронизация ультразвуковых изображений с электрокардиографическим каналом. Оптимизация изображений;&nbsp;- Стандартные парастернальные эхокардиографические сечения: LAV LV, LAX Ao, LAX RVIT, LAX RVOT, SAX BASE, SAX BASAL, SAX MID, SAX APEX. Получение стандартных изображений в различных модальностях (2D режим, цветопотоковая визуализация, M-режим, PWD, CWD);&nbsp;- Стандартные апикальные эхокардиографические сечения: 4C, 5C, 3C, 2C. Получение стандартных изображений в различных модальностях (2D режим, цветопотоковая визуализация, M-режим, PWD, CWD);Стандартные субкостальные эхокардиографические сечения: Sub4C, SubSAX, Sub IVC, Sub Ao. Получение стандартных изображений в различных модальностях (2D режим, цветопотоковая визуализация, M-режим, PWD, CWD);&nbsp;- Стандартные супрастернальные эхокардиографические сечения: Supra LAX, Supra SAX. Получение стандартных изображений в различных модальностях (2D режим, цветопотоковая визуализация, PWD, CWD);&nbsp;- Особенности работы с модальностью «тканевой допплер». Получение спектрограмм движения колец митрального клапана. Особенности настройки ультразвукового прибора при получении спектрограмм в TDI PWD;&nbsp;- Измерения и количественный анализ в парастернальных сечениях;&nbsp;- Измерения и количественный анализ в апикальных сечениях: эховолюметрия левых отделов одно- и биплановым методами суммации дисков. Фракция выброса левого желудочка;&nbsp;- Измерения и количественный анализ в апикальных сечениях: оценка транклапанных потоков (митральный, трикуспидальный, аортальный клапаны);- Измерения и количественный анализ в апикальных сечениях: оценка потока в выносящем тракте левого желудочка. Гемодинамический расчет ударного объема левого желудочка. Понятие оQp/Qs и получение навыков его расчета. Оценка потока в левый желудочек;&nbsp;- Определение давление в правом предсердии по правилу ASE «3/8/15»;- Навыки и способы оценки функции правого желудочка: TAPSE;&nbsp;- Навыки и способы оценки диастолической функции левого желудочка;- Навыки и оценка MVA планиметрическим методом, через PHT (видеопетли);&nbsp;- Навыки и оценка AVA планиметрическим методом, через уравнение непрерывного потока (видеопетли);&nbsp;- Навыки и оценка TVA (через PHT) (видеопетли);- Навыки и способы оценки митральной недостаточности (спектрограмма MR, PISA) (видеопетли); - Навыки и способы оценки аортальной недостаточности (Jet Width/LVOTdiam, PHT AR, ретроградный поток в нисходящей аорте) (видеопетли).",
        "descriptions": []
    },
    {
        "name": "Стажировка \"Ультразвуковая диагностика в акушерстве и гинекологии (1-й, 2-й, 3-й триместры беременности, заболевания матки, яичников, маточных труб)\"",
        "url": "/katalog/zdravoohranenie/stazhirovka-ultrazvukovaya-diagnostika-v-akusherstve-i-ginekologii-1-j-2-j-3-j-trimestryi-/",
        "image": "/media/images/education/course/a8e4eb96-28c3-49e4-b3c1-cc8bc75a56ed__184__0__1545__1013__crop_SVxylGC.jpg",
        "short_description": "Очная стажировка «Ультразвуковая диагностика в акушерстве и гинекологии» организована в очной форме на клинической базе Академии в кабинете ультразвуковой и функциональной диагностики. Обучение проходит на УЗИ аппарате&nbsp;Mindray DC 45.В курс входит ультразвуковая диагностика в акушерстве и гинекологии - 1-й, 2-й, 3-й триместры беременности, заболевания матки, яичников, маточных труб.На занятиях будут:- модели - живые пациенты с нормами и патологиями- клинические разборы- работа слушателей на аппарате совместно с куратором-преподавателем и самостоятельно под его контролем и с его помощью.Занятия организованы в микрогруппах – по 4-5 человек.Даты проведения очных занятий 28 и 29 января 2023 года с 09:00 до 14:00.На очную стажировку приглашаются врачи ультразвуковой диагностики.&nbsp;",
        "descriptions": []
    },
    {
        "name": "Стажировка \"Ультразвуковая диагностика в гематологии. Диагностика заболеваний селезенки\"",
        "url": "/katalog/zdravoohranenie/stazhirovka-ultrazvukovaya-diagnostika-v-gematologii-diagnostika-zabolevanij-selezenki/",
        "image": "/media/images/education/course/900f9d11-8379-40b8-b4f9-9576861e7155__282__23__970__535__crop_TfGPW9i.jpg",
        "short_description": "Очная стажировка «Ультразвуковая диагностика в гематологии» организована в очной форме на клинической базе Академии в кабинете ультразвуковой и функциональной диагностики. Обучение проходит на УЗИ аппарате&nbsp;Mindray DC 45.В курс входит ультразвуковая диагностика в гематологии - диагностика заболеваний селезенки.На занятиях будут:- модели - живые пациенты с нормами и патологиями- клинические разборы- работа слушателей на аппарате совместно с куратором-преподавателем и самостоятельно под его контролем и с его помощью.Занятия организованы в микрогруппах – по 4-5 человек.Даты проведения очных занятий 14 и 15 января 2023 года с 09:00 до 14:00.На очную стажировку приглашаются врачи ультразвуковой диагностики.&nbsp;",
        "descriptions": []
    },
    {
        "name": "Стажировка \"Ультразвуковая диагностика в уронефрологии (почки, мочевой пузырь, предстательная железа, семенные пузырьки и простатическая уретра, органы мошонки, надпочечники)\"",
        "url": "/katalog/zdravoohranenie/stazhirovka-ultrazvukovaya-diagnostika-v-uronefrologii-pochki-mochevoj-puzyir-predstatelna/",
        "image": "/media/images/education/course/335b185b-808c-4573-8abd-cc5d6047eca6__796__262__2180__1292__crop_jw25JGE.jpg",
        "short_description": "Очная стажировка «Ультразвуковая диагностика в уронефрологии» организована в очной форме на клинической базе Академии в кабинете ультразвуковой и функциональной диагностики. Обучение проходит на УЗИ аппарате&nbsp;Mindray DC 45.В курс входит ультразвуковая диагностика в уронефрологии - почки, мочевой пузырь, предстательная железа, семенные пузырьки и простатическая уретра, органы мошонки, надпочечники.На занятиях будут:- модели - живые пациенты с нормами и патологиями- клинические разборы- работа слушателей на аппарате совместно с куратором-преподавателем и самостоятельно под его контролем и с его помощью.Занятия организованы в микрогруппах – по 4-5 человек.Даты проведения очных занятий 24 и 25 декабря 2022 года с 09:00 до 14:00.На очную стажировку приглашаются врачи ультразвуковой диагностики.&nbsp;",
        "descriptions": []
    },
    {
        "name": "Стажировка \"Ультразвуковая диагностика заболеваний органов пищеварительной системы (печень, желчевыводящая система, поджелудочная железа, желудочно-кишечный тракт)\"",
        "url": "/katalog/zdravoohranenie/stazhirovka-ultrazvukovaya-diagnostika-zabolevanij-organov-pischevaritelnoj-sistemyi-peche/",
        "image": "/media/images/education/course/7867df08-2601-4806-9984-d80799ba183b__6__65__589__499__crop_dbEHYIi.jpg",
        "short_description": "Очная стажировка «Ультразвуковая диагностика заболеваний органов пищеварительной системы» организована в очной форме на клинической базе Академии в кабинете ультразвуковой и функциональной диагностики. Обучение проходит на УЗИ аппарате&nbsp;Mindray DC 45.В курс входит ультразвуковая диагностика заболеваний органов пищеварительной системы - печени, желчевыводящей системы, поджелудочной железы, желудочно-кишечного тракта.На занятиях будут:- модели - живые пациенты с нормами и патологиями- клинические разборы- работа слушателей на аппарате совместно с куратором-преподавателем и самостоятельно под его контролем и с его помощью.Занятия организованы в микрогруппах – по 4-5 человек.Даты проведения очных занятий 17 и 18 декабря 2022 года с 09:00 до 14:00.На очную стажировку приглашаются врачи ультразвуковой диагностики.",
        "descriptions": []
    },
    {
        "name": "Стажировка \"Ультразвуковая диагностика заболеваний поверхностно расположенных органов, мягких тканей и суставов, глаз, орбиты, щитовидной, молочной, околощитовидной, слюнной (околоушных и подчелюстных) желез\"",
        "url": "/katalog/zdravoohranenie/stazhirovka-ultrazvukovaya-diagnostika-zabolevanij-poverhnostno-raspolozhennyih-organov-my/",
        "image": "/media/images/education/course/d025ee37-20af-4cb8-afed-eb6df0c6da4b__81__21__925__649__crop_USpxmuP.jpg",
        "short_description": "Очная стажировка «Ультразвуковая диагностика заболеваний поверхностно расположенных органов, мягких тканей и суставов, глаз, орбиты, щитовидной, молочной, околощитовидной, слюнной (околоушных и подчелюстных) желез» организована в очной форме на клинической базе Академии в кабинете ультразвуковой и функциональной диагностики. Обучение проходит на УЗИ аппарате&nbsp;Mindray DC 45.В курс входит Ультразвуковая диагностика заболеваний поверхностно расположенных органов, мягких тканей и суставов, глаз, орбиты, щитовидной, молочной, околощитовидной, слюнной (околоушных и подчелюстных) желез.На занятиях будут:- модели - живые пациенты с нормами и патологиями- клинические разборы- работа слушателей на аппарате совместно с куратором-преподавателем и самостоятельно под его контролем и с его помощью.Занятия организованы в микрогруппах – по 4-5 человек.Даты проведения очных занятий 21 и 22 января 2023 года с 09:00 до 14:00.На очную стажировку приглашаются врачи ультразвуковой диагностики.&nbsp;",
        "descriptions": []
    },
    {
        "name": "Стажировка \"Ультразвуковая диагностика заболеваний сердца и сердечно-сосудистой системы (левый, правый желудочки, трикуспидальный клапаны, протезированные клапаны, врожденные пороки сердца, брюшной отдел аорты и ее висцеральных ветвей)\"",
        "url": "/katalog/zdravoohranenie/stazhirovka-ultrazvukovaya-diagnostika-zabolevanij-serdtsa-i-serdechno-sosudistoj-sistemyi/",
        "image": "/media/images/education/course/ca546dbf-59e5-44cd-820d-a532f7d51920__0__144__703__667__crop_XQgI95g.jpg",
        "short_description": "Очная стажировка «Ультразвуковая диагностика заболеваний сердца и сердечно-сосудистой системы» организована в очной форме на клинической базе Академии в кабинете ультразвуковой и функциональной диагностики. Обучение проходит на УЗИ аппарате&nbsp;Mindray DC 45.В курс входит ультразвуковая диагностика заболеваний сердца и сердечно-сосудистой системы - левый, правый желудочки, предсердие, митральный, аортальный, трикуспидальный клапаны, клапан легочной артерии, перикард, протезированные клапаны, врожденные пороки сердца, чреспищеводная эхокардиография, стресс-эхокардиография, сосуды головы и шеи, верхних и нижних конечностей, брюшной отдел аорты и ее висцеральных ветвей,&nbsp;нижняя полая вены и портальная система.На занятиях будут:- модели - живые пациенты с нормами и патологиями- клинические разборы- работа слушателей на аппарате совместно с куратором-преподавателем и самостоятельно под его контролем и с его помощью.Занятия организованы в микрогруппах – по 4-5 человек.Даты проведения очных занятий 4 и 5 февраля 2023 года с 09:00 до 14:00.На очную стажировку приглашаются врачи ультразвуковой диагностики.",
        "descriptions": []
    }
]