[
    {
        "name": "Курс актуальные вопросы маммологии",
        "url": "/katalog/zdravoohranenie/kurs-aktualnyie-voprosyi-mammologii/",
        "image": "/media/images/education/course/b18145c2-2887-4f88-8682-f8290819cc88__10__10__546__409__crop_JRDhMs0.jpg",
        "short_description": "Дистанционная программа повышения квалификации аккредитована в системе НМО, разработана с учетом всех требований и стандартов портала. После прохождения курса слушателю будут начислены 36 ЗЕТ-единиц и выдано удостоверение повышения квалификации.\r\n\r\nСодержание\r\nДеятельность врача-маммолога\r\nСтатистика распространения онкологических заболеваний молочной железы\r\nТехнология интервенционной радиологии в маммологии\r\nИспользование системы BI-RADS в маммологии\r\nПрограммы маммологии в НМО\r\nДистанционное обучение по маммологии\r\nУчебный план\r\n\r\n\r\n\r\nДеятельность врача-маммолога\r\n\r\nПатологии и заболевания молочных желез достаточно распространены в сравнении общей женской заболеваемости. По оценкам специалистов, практически каждая женщина обращалась с жалобами на состояние молочных желез.\r\n\r\nОдной из основных стратегических задач реформы здравоохранения, согласно письму Министерства здравоохранения РФ от 7 ноября 2018 г. № 15-4/10/2-7235 О направлении клинических рекомендаций (протокола лечения) &laquo;Доброкачественная дисплазия молочной железы&raquo; является упор на оказание амбулаторной медицинской помощи. Основная роль по созданию эффективного лечения и диагностировании женских заболеваний, связанных с молочными железами, отдается именно врачам-маммологам, которые должны обладать знаниями, представлениями об основах клинических заболеваний. Именно это обеспечивает лечение наиболее распространенных и опасных патологических заболеваний молочной железы. Повышение уровня профессиональной подготовки обеспечит пациентам грамотный организационный подход к лечению со стороны врача-маммолога.\r\n\r\nОфициально в России специальность не зарегистрирована, то есть для того, чтобы работать в данной сфере, врач должен иметь основную специальность:\r\n\r\n\r\n\tгинекология;\r\n\tхирургия;\r\n\tонкология.\r\n\r\n\r\nУже после этого специалист поступает на переподготовку по направлению &laquo;Маммология&raquo;, и сможет работать в данной сфере медицины.\r\n\r\nВрач-специалист прибегает к нескольким методам лечения заболеваний молочной железы. К ним относят:\r\n\r\n\r\n\tиспользование в практике хирургических манипуляций, направленных на удаление липом. При этом липомы небольшого размера удаляются под местным наркозом, а липомы внушительных размеров - под общим. Хирургом разрезается молочная железа, после чего происходит отсечение образования вместе с жировой оболочкой;\r\n\tпункционно-аспирационное удаление. Оно реализуется посредством вытягивания жировика и его содержимого через иглу, которой врач прокалывает пораженное место. Все это происходит без разреза молочной железы;\r\n\tаспирация и применение склерозирующих препаратов. Метод происходит при прокалывании иглой кисты и аспирировании ее содержимого под контролем аппаратов УЗИ;\r\n\tлучевая терапия, то есть облучение органов, которое&nbsp; вызывает разрушение ДНК раковых клеток, они перестают делиться и умирают;\r\n\tвнедрение моноклональных антител. В результате тормозится рост рака.\r\n\r\n\r\n\r\n\r\nСтатистика распространения онкологических заболеваний молочной железы\r\n\r\nСейчас рак молочной железы занимает 1-3 место в структуре онкологических болезней в России. Показатель заболеваемости составляет 22,3-24%, с учетом оценки специалистов прироста более чем на 3-6% в год. При этом группа риска, где чаще всего проявляются данные заболевания, молодеет. За последние 10 лет возросли случаи рака молочной железы на 45% у женщин в возрастной категории до 35 лет.\r\n\r\nДаже в регистре, где производится учет пациентов с подтвержденными онкологическими заболеваниями, появилась категория &laquo;с 19 лет&raquo;. Ранее больных в такой возрастной категории не наблюдалось.\r\n\r\nОднако в развитии маммологии наблюдаются положительные результаты. Так, с начала 2000 годов возросло внедрение во врачебную практику широкого маммографического скрининга, что позволило врачам обнаруживать онкологические новообразования на ранних сроках до 71,2%.\r\n\r\nСущественно снизилась смертность среди пациентов. Так, в 2008 году смертность на 1 году составляла 10%, в 2018 &ndash; 5,8%. Но худшие показатели выживаемости были определены у женщин до 30 и старше 70 лет. Причем показатель смертности составляет 12,8%, то есть каждая восьмая после года наблюдения. Такие числа обусловлены прежде всего несвоевременным обращением женщин, из-за чего онкологическое заболевание достигает последних тяжелых стадий.\r\n\r\nСтатистические данные свидетельствуют, что если при I стадии после операции 90-95% пациенток переживают пятилетний срок, то пятилетняя выживаемость пациенток с IV стадией РМЖ не превышает 10% .\r\n\r\n\r\n\r\nТехнология интервенционной радиологии в маммологии\r\n\r\nЗа последние 10 лет полностью изменился подход к маммологической помощи для женщин. Такое качественное развитие произошло благодаря ряду мероприятий для профилактических мер, которые описаны в приказе Минздравсоцразвития России №154 &laquo;О мерах по совершенствованию медицинской помощи при заболеваниях молочной железы&raquo;, а также благодаря разработке системы скрининга, который учитывает желание и возможности женщин заниматься здоровьем.\r\n\r\nСущественно изменились и диагностические методики, которые можно разделить на:\r\n\r\n\r\n\tнеинвазивные, то есть общая диагностика, которая определяется посредством клинического осмотра, маммографии и сонографии;\r\n\tдополнительные средства для установления диагноза, а именно РКТ, ЯМРТ, сцинтиграфия, электромаммография, ПЭТ;\r\n\tинвазивные, которые характеризуются рентгенологическим и ультразвуковым контролем с искусственным контрастированием.\r\n\r\n\r\nОдной из самых эффективных методик является вакуумная биопсия. Ее особенности:\r\n\r\n\r\n\tполучение целостных образцов ткани;\r\n\tувеличение веса ткани в 8 раз больше, нежели при использовании пункционной биопсии.\r\n\r\n\r\nВсе это сильно влияет на точность диагностирования болезни, тем самым повышает вероятность правильного лечения непальпируемых образований молочной железы.\r\n\r\n\r\n\r\nИспользование системы BI-RADS в маммологии\r\n\r\nЧаще всего для определения опухоли, ее размера и классификации, в маммологии используется метод маммографического исследования. Этот способ заключается в производстве анализа состояния молочной железы посредством специального аппарата маммографа. Пациентка с подозрением на рак&nbsp; помещает молочную железу на специальный стол рядом с рентгеновской трубкой. Под воздействием тока генерируются лучи, проходящие через ткани органа. Они засвечивают специальную пленку для рентгена, либо же воздействуют на детекторы, которые в более современных аппаратах показывают цифровое значение.&nbsp;\r\n\r\nПосле этого изображение, полученное в процессе исследования, оцифровывается и выводится на экран, либо распечатывается в пленочном виде для анализа врача-рентгенолога. С помощью маммограммы на можно увидеть кисты, опухоли и другие патологии в структуре молочных желез, то есть понять ее архитектонику.\r\n\r\nНа данный момент особенно актуальна система классификация Bi-RADS. По этой шкале врач-специалист выставляет определенную категорию резонансного поведения:\r\n\r\n\r\n\tесли при исследовании никаких изменений и патологий не обнаружено, то рентгенолог записывает норму Bi-RADS 1;\r\n\tпри этом могут быть выявлены клинические отклонения, которые не относятся к норме, но при этом они находятся в допустимых значениях. В таком случае рентгенолог может написать Bi-RADS 2. При этом пациенту не стоит переживать, это означает, что здесь также не о чем беспокоиться.\r\n\tесли же была установлена подозрительная активность, то врач сделает пометку в диагнозе относительно категории Bi-RADS 3, и порекомендует обследование и консультацию смежного врача, например, в направлении онкологии и хирургии;\r\n\tпри мнении, что выявленные изменения, скорее всего, обусловлены раком, то определяется Bi-RADS 4. В таком случае речь идет о злокачественной опухоли.\r\n\tесли в заключении написано Bi-RADS 5, то обозначает наличие опухолевидных образований злокачественного типа.\r\n\r\n\r\n\r\n\r\nПрограммы маммологии в НМО\r\n\r\nДля того, чтобы врач-специалист мог обеспечить пациентов высококвалифицированной медицинской помощью, ему необходимо получать дополнительное профессиональное образование, повышать квалификацию.\r\n\r\nСерией приказов Министерства здравоохранения РФ с 2021 года введена обязательная аккредитация. В частности, приказ №1043н регламентирует этапы и сроки проведение процедуры аккредитации.\r\n\r\nОдним из условий прохождения периодической аккредитации является наличие у медицинского работника портфолио, где будет отражено прохождение необходимых программ и курсов. Его специалист формирует самостоятельно на портале НМО.\r\n\r\nБаллы на НМО формируются следующим образом:\r\n\r\n\r\n\r\n\tбаллы за очные мероприятия, например, за посещение конференций &ndash; 14 баллов в год х 5 лет = 70 баллов НМО;\r\n\tбаллы за образовательные сертификационные циклы, программы&nbsp; &ndash; 36 баллов в год х 5 лет = 180 баллов НМО.\r\n\r\n\r\n\r\n\r\nВ итоге специалисту необходимо набрать 250 баллов за 5 лет.\r\n\r\n\r\nМинистерство здравоохранения РФ определило период до конца 2025 года как &laquo;переходный&raquo;, в течение которого аккредитация становится допуском к осуществлению медицинской деятельности.&nbsp;\r\n\r\n\r\n\r\nДистанционное обучение по маммологии\r\n\r\nВ Академии повышения квалификации и профессиональной переподготовки (АПК и ПП) программа &laquo;Актуальные вопросы маммологии&raquo; длится 36 часов. Обучение проводят преподаватели, которые являются практикующими врачами, кандидатами наук. Занятия будут проходить в дистанционном формате на платформе Moodle. Такой подход позволит Вам сэкономить время на очное обучение и не отвлекаться от текущей работы.\r\n\r\nВсе документы, выдаваемые образовательной организацией, вносятся в реестр ФРДО, что подтверждает их легитимность.\r\n\r\nПройдя обучающий курс по программе &laquo;Актуальные вопросы маммологии&raquo; Вы получите:\r\n\r\n\r\n\t36 баллов в НМО;\r\n\tудостоверение о повышение квалификации.\r\n\r\n\r\n&nbsp;\r\n",
        "descriptions": []
    },
    {
        "name": "Курс гериатрическая неврология",
        "url": "/katalog/zdravoohranenie/kurs-geriatricheskaya-nevrologiya/",
        "image": "/media/images/education/course/1fa1f189-1850-4c5f-8ef2-b9333cc82c02__73__2__942__649__crop_WsU3hNI.jpg",
        "short_description": "Предлагаем Вам пройти программу повышения квалификации по специальности &laquo;Гериатрическая неврология&raquo;.\r\n\r\nПрограмма&nbsp;повышения квалификации &laquo;Гериатрическая неврология&raquo;&nbsp;предназначена для лиц, прошедших подготовку в ординатуре по одной из специальностей: &laquo;Общая врачебная практика (семейная медицина)&raquo;, &laquo;Терапия&raquo;(согласно&nbsp;&nbsp;Приказу Министерства здравоохранения РФ от 8 октября 2015 г. N 707н &laquo;Об утверждении Квалификационных требований к медицинским и фармацевтическим работникам с высшим образованием по направлению подготовки &laquo;Здравоохранение и медицинские науки&raquo;).Программа разработана на основе&nbsp; профессионального стандарта &quot;Врач-лечебник&quot;. Обучение осуществляется с применением дистанционных технологий. Диплом и сертификат специалиста отправляется по указанному Вами адресу посредством оператора ФГУП &laquo;Почта России&raquo;.&nbsp;В процессе обучение за каждым слушателем закрепляется персональный тьютор, оказывающий информационно-консультационное сопровождение&nbsp; в течении всего обучения.\r\n\r\nСодержание\r\nОбщие сведения\r\nГериатрическая помощь в России\r\nАктуальность программ\r\nПортал НМО\r\nОбучение посредством дистанционных образовательных технологий\r\nПочему АПК и ПП?\r\nУчебный план\r\n\r\n\r\n\r\nОбщие сведения\r\n\r\nГериатрия&mdash; частный раздел геронтологии, занимающийся изучением, профилактикой и лечением болезней старческого возраста.\r\n\r\nПод явлением старения понимаются все морфологические, биохимические, функциональные и психические изменения, возникающие в процессе жизни организма. Это постепенно развивающиеся и необратимые изменения структур и функций живого существа.\r\n\r\nВрач-гериатр &ndash; это специалист, обычно терапевтической специализации, который изучает, диагностирует и разрабатывает схему лечения заболеваний пожилых людей. В процессе своей работы врач-гериатр работает с широким спектром заболеваний.\r\n\r\nСуществуют такие узкие специализации как: \r\n\r\n\r\n\tгериатрическая психиатрия,\r\n\tгериатрическая нефрология,\r\n\tгериатрическая кардиология,\r\n\tгериатрическая неврология,\r\n\tгериатрическая онкология и многие другие.\r\n\r\n\r\nНаиболее частые заболевания в гериатрии\r\n\r\n\r\n\tсердечно- сосудистые заболевания (ишемия сердца, сердечная недостаточность, артериопатии различного характера и другие);\r\n\tневрологические заболевания (инсульты, болезнь Паркинсона, болезнь Альцгеймера, деменция и другие);\r\n\tпсихические расстройства (депрессия, состояния тревоги, слабоумие, шизофрения и другие);\r\n\tнарушения метаболизма и болезни эндокринных органов (сахарный диабет, тиреотоксикоз, липидоз и другие);\r\n\tзаболевания мочеполовой сферы (импотенция, аденома простаты, почечная недостаточность, старческое недержание мочи и другие):\r\n\tзаболевания желудочно-кишечного тракта (девиртикулез, запоры, геморрой, трещины прямой кишки и другие);\r\n\tзаболевания дыхательной системы (астмы, хронические бронхиты и другое);\r\n\tнарушения в области опорно-двигательной системы (артриты, артрозы, выпадение позвоночнх дисков, нейропатии и другие);\r\n\tонкологические болезни (состояния после перенесенных онкологических операций, химиотерапии и другое).\r\n\r\n\r\n\r\n\r\nГериатрическая помощь в России\r\n\r\nОрганизация гериатрической медицинской помощи в нашей стране была регламентирована приказом Минздрава России от 28 июля 1999 г. № 297 &laquo;О совершенствовании организации медицинской помощи гражданам пожилого и старческого возрастов в Российской Федерации&raquo;.\r\n\r\nВ настоящее время в Российской Федерации в сети гериатрической медицинской помощи функционируют 2 345 геронтологических коек, действуют 3 гериатрические больницы, а также 64 госпиталя ветеранов войн общей мощностью более 17 000 коек. За период 2001&ndash;2015 гг. в подведомственных Минздраву России образовательных и научных организациях более 5 тыс. врачей различных специальностей прошли подготовку по программам дополнительного профессионального образования по вопросам гериатрии. Ежегодно 7&ndash;10 врачей получают специальность &laquo;гериатрия&raquo; в ординатуре, более 100 человек проходят обучение по этой специальности через профессиональную переподготовку.\r\n\r\nНесмотря на очевидные достижения в области оказания медицинской помощи гражданам старшего поколения, имеется ряд проблем, требующих решения. Существующая организационная структура медицинской помощи гражданам старшего поколения не позволяет организовать работу гериатрической службы как единой системы долговременной медицинской и социальной помощи за счет преемственности ведения пациента между различными уровнями системы здравоохранения, а также между службами здравоохранения и социальной защиты.\r\n\r\nВ связи с необходимостью расширения медицинской и социальной помощи нарастает необходимость использования механизмов государственно-частного партнерства в сфере оказания медицинских и социальных услуг людям старшего поколения, привлечения общественности (волонтеров, некоммерческих структур) к организации различных форм заботы о гражданах старшего поколения.\r\n\r\nСтарение населения и развитие геронтологии и гериатрии требуют регулярного обновления образовательных программ в этой специальности в соответствии с современным состоянием проблемы, а также более активной подготовки по вопросам гериатрии врачей первичного звена здравоохранения, медицинских сестер, других специалистов, работающих с гражданами старшего поколения.\r\n\r\nНеобходима также просветительская программа, направленная на привлечение внимания гражданского общества к решению проблем людей старшего поколения, популяризацию потенциала и достижений геронтологии и гериатрии, содействие созданию дружественной инфраструктуры и психологической атмосферы для граждан старшего поколения.\r\n\r\nВ настоящий момент в России действуют специализированные гериатрические и геронтологические центры, которые оказывают разностороннюю медицинскую помощь пациентам старших возрастных групп.\r\n\r\n\r\n\r\nАктуальность программы\r\n\r\nДанная программа актуальна для Вас, если Вы хотите&nbsp;получить удостоверение о повышении квалификации\r\n\r\nВсе программы разработаны кураторами центра &mdash; практикующими врачами, кандидатами медицинских наук. Именно эти специалисты убудут сопровождать Вас в течении всего периода обучения.\r\n\r\n\r\n\r\nПортал НМО\r\n\r\nДля организации и учета образовательной активности специалистов здравоохранения государство создало ресурс в рамках непрерывного медицинского образования &mdash; НМО Минздрава РФ. С помощью этого портала специалист сможет усовершенствовать уже имеющиеся навыки и повысить квалификацию по своей профессиональной подготовке.\r\n\r\nДля этого врач или фармацевт проходит регистрацию в личном кабинете, где указывает свои персональные данные, в том числе номер диплома и специализацию. После необходимо самостоятельно выбрать график непрерывного обучения\r\n\r\nСейчас наша Академия по повышению квалификации медицинских кадров смогла перестроиться на новый формат обучения, позволяя тем самым всем стоматологам обновить свои сертификаты.\r\n\r\n\r\n\r\nОбучение посредством дистанционных образовательных технологий\r\n\r\nРеализация программ повышения квалификации в дистанционном формате позволяет преодолеть временные и территориальные барьеры на пути к получению качественного образования. Для обучения на курсе вам будет достаточно лишь наличия компьютера, подключённого к интернету. После зачисления Вам предоставляется право использования учебных материалов и дополнительных образовательных ресурсов, также Вас подключают к&nbsp;системе дистанционного обучения на платформе&nbsp;MOODLE&nbsp; и&nbsp;электронной библиотечной системе IPRbooks&nbsp;, в каталогах которой содержится более 40&nbsp;000 новейших научных, учебных и периодических изданий.\r\n\r\n\r\n\r\nПочему АПК и ПП?\r\n\r\nАкадемия повышения квалификации и профессиональной переподготовки &ndash; учреждение дополнительного медицинского образования в Ростове-на-Дону. Наша основная деятельность направлена на работу с медицинским персоналом, и на данный момент обеспечивается организованное обучение в формате НМО. Несмотря на это работа также может быть обеспечена и по старым схемам, пока система сертификатов актуальна.\r\n\r\nОбучение по нашим курсам можно пройти дистанционно. При этом электронное обучение происходит посредством использования дистанционных образовательных технологий и платформ для проведения видеоконференций и вебинаров. После того, как квалификационный цикл будет закончен, слушатели еще два месяца смогут пользоваться учебными материала и электронной библиотекой в личном кабинете.\r\n\r\nПрограмма курса разработана с учетом требований программ НМО. После прохождения занятий слушатели гарантировано получат для своего портфолио 144 баллов и удостоверение о повышении квалификации.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс гериатрическая онкология",
        "url": "/katalog/zdravoohranenie/kurs-geriatricheskaya-onkologiya/",
        "image": "/media/images/education/course/b144f646-b8ff-4044-bd52-fae2eb061bff__33__7__610__436__crop_weiDvUf.jpg",
        "short_description": "Предлагаем Вам пройти программу повышения квалификации по специальности &laquo;Гериатрическая онкология&raquo;.\r\n\r\nПрограмма&nbsp;повышения квалификации &laquo;Гериатрическая онкология&raquo;&nbsp;предназначена для лиц, прошедших подготовку в ординатуре по одной из специальностей: &laquo;Общая врачебная практика (семейная медицина)&raquo;, &laquo;Терапия&raquo;(согласно&nbsp;&nbsp;Приказу Министерства здравоохранения РФ от 8 октября 2015 г. N 707н &laquo;Об утверждении Квалификационных требований к медицинским и фармацевтическим работникам с высшим образованием по направлению подготовки &laquo;Здравоохранение и медицинские науки&raquo;).Программа разработана на основе&nbsp; профессионального стандарта &quot;Врач-лечебник&quot;. Обучение осуществляется с применением дистанционных технологий. Диплом и сертификат специалиста отправляется по указанному Вами адресу посредством оператора ФГУП &laquo;Почта России&raquo;.&nbsp;В процессе обучение за каждым слушателем закрепляется персональный тьютор, оказывающий информационно-консультационное сопровождение&nbsp; в течении всего обучения.\r\n\r\nСодержание\r\nОбщие сведения\r\nГериатрическая помощь в России\r\nАктуальность программ\r\nПортал НМО\r\nОбучение посредством дистанционных образовательных технологий\r\nПочему АПК и ПП?\r\nУчебный план\r\n\r\n\r\n\r\nОбщие сведения\r\n\r\nГериатрия&mdash; частный раздел геронтологии, занимающийся изучением, профилактикой и лечением болезней старческого возраста.\r\n\r\nПод явлением старения понимаются все морфологические, биохимические, функциональные и психические изменения, возникающие в процессе жизни организма. Это постепенно развивающиеся и необратимые изменения структур и функций живого существа.\r\n\r\nВрач-гериатр &ndash; это специалист, обычно терапевтической специализации, который изучает, диагностирует и разрабатывает схему лечения заболеваний пожилых людей. В процессе своей работы врач-гериатр работает с широким спектром заболеваний.\r\n\r\nСуществуют такие узкие специализации как: \r\n\r\n\r\n\tгериатрическая психиатрия,\r\n\tгериатрическая нефрология,\r\n\tгериатрическая кардиология,\r\n\tгериатрическая неврология,\r\n\tгериатрическая онкология и многие другие.\r\n\r\n\r\nНаиболее частые заболевания в гериатрии\r\n\r\n\r\n\tсердечно- сосудистые заболевания (ишемия сердца, сердечная недостаточность, артериопатии различного характера и другие);\r\n\tневрологические заболевания (инсульты, болезнь Паркинсона, болезнь Альцгеймера, деменция и другие);\r\n\tпсихические расстройства (депрессия, состояния тревоги, слабоумие, шизофрения и другие);\r\n\tнарушения метаболизма и болезни эндокринных органов (сахарный диабет, тиреотоксикоз, липидоз и другие);\r\n\tзаболевания мочеполовой сферы (импотенция, аденома простаты, почечная недостаточность, старческое недержание мочи и другие):\r\n\tзаболевания желудочно-кишечного тракта (девиртикулез, запоры, геморрой, трещины прямой кишки и другие);\r\n\tзаболевания дыхательной системы (астмы, хронические бронхиты и другое);\r\n\tнарушения в области опорно-двигательной системы (артриты, артрозы, выпадение позвоночнх дисков, нейропатии и другие);\r\n\tонкологические болезни (состояния после перенесенных онкологических операций, химиотерапии и другое).\r\n\r\n\r\n\r\n\r\nГериатрическая помощь в России\r\n\r\nОрганизация гериатрической медицинской помощи в нашей стране была регламентирована приказом Минздрава России от 28 июля 1999 г. № 297 &laquo;О совершенствовании организации медицинской помощи гражданам пожилого и старческого возрастов в Российской Федерации&raquo;.\r\n\r\nВ настоящее время в Российской Федерации в сети гериатрической медицинской помощи функционируют 2 345 геронтологических коек, действуют 3 гериатрические больницы, а также 64 госпиталя ветеранов войн общей мощностью более 17 000 коек. За период 2001&ndash;2015 гг. в подведомственных Минздраву России образовательных и научных организациях более 5 тыс. врачей различных специальностей прошли подготовку по программам дополнительного профессионального образования по вопросам гериатрии. Ежегодно 7&ndash;10 врачей получают специальность &laquo;гериатрия&raquo; в ординатуре, более 100 человек проходят обучение по этой специальности через профессиональную переподготовку.\r\n\r\nНесмотря на очевидные достижения в области оказания медицинской помощи гражданам старшего поколения, имеется ряд проблем, требующих решения. Существующая организационная структура медицинской помощи гражданам старшего поколения не позволяет организовать работу гериатрической службы как единой системы долговременной медицинской и социальной помощи за счет преемственности ведения пациента между различными уровнями системы здравоохранения, а также между службами здравоохранения и социальной защиты.\r\n\r\nВ связи с необходимостью расширения медицинской и социальной помощи нарастает необходимость использования механизмов государственно-частного партнерства в сфере оказания медицинских и социальных услуг людям старшего поколения, привлечения общественности (волонтеров, некоммерческих структур) к организации различных форм заботы о гражданах старшего поколения.\r\n\r\nСтарение населения и развитие геронтологии и гериатрии требуют регулярного обновления образовательных программ в этой специальности в соответствии с современным состоянием проблемы, а также более активной подготовки по вопросам гериатрии врачей первичного звена здравоохранения, медицинских сестер, других специалистов, работающих с гражданами старшего поколения.\r\n\r\nНеобходима также просветительская программа, направленная на привлечение внимания гражданского общества к решению проблем людей старшего поколения, популяризацию потенциала и достижений геронтологии и гериатрии, содействие созданию дружественной инфраструктуры и психологической атмосферы для граждан старшего поколения.\r\n\r\nВ настоящий момент в России действуют специализированные гериатрические и геронтологические центры, которые оказывают разностороннюю медицинскую помощь пациентам старших возрастных групп.\r\n\r\n\r\n\r\nАктуальность программы\r\n\r\nДанная программа актуальна для Вас, если Вы хотите&nbsp;получить удостоверение о повышении квалификации\r\n\r\nВсе программы разработаны кураторами центра &mdash; практикующими врачами, кандидатами медицинских наук. Именно эти специалисты убудут сопровождать Вас в течении всего периода обучения.\r\n\r\n\r\n\r\nПортал НМО\r\n\r\nДля организации и учета образовательной активности специалистов здравоохранения государство создало ресурс в рамках непрерывного медицинского образования &mdash; НМО Минздрава РФ. С помощью этого портала специалист сможет усовершенствовать уже имеющиеся навыки и повысить квалификацию по своей профессиональной подготовке.\r\n\r\nДля этого врач или фармацевт проходит регистрацию в личном кабинете, где указывает свои персональные данные, в том числе номер диплома и специализацию. После необходимо самостоятельно выбрать график непрерывного обучения\r\n\r\nСейчас наша Академия по повышению квалификации медицинских кадров смогла перестроиться на новый формат обучения, позволяя тем самым всем стоматологам обновить свои сертификаты.\r\n\r\n\r\n\r\nОбучение посредством дистанционных образовательных технологий\r\n\r\nРеализация программ повышения квалификации в дистанционном формате позволяет преодолеть временные и территориальные барьеры на пути к получению качественного образования. Для обучения на курсе вам будет достаточно лишь наличия компьютера, подключённого к интернету. После зачисления Вам предоставляется право использования учебных материалов и дополнительных образовательных ресурсов, также Вас подключают к&nbsp;системе дистанционного обучения на платформе&nbsp;MOODLE&nbsp; и&nbsp;электронной библиотечной системе IPRbooks&nbsp;, в каталогах которой содержится более 40&nbsp;000 новейших научных, учебных и периодических изданий.\r\n\r\n\r\n\r\nПочему АПК и ПП?\r\n\r\nАкадемия повышения квалификации и профессиональной переподготовки &ndash; учреждение дополнительного медицинского образования в Ростове-на-Дону. Наша основная деятельность направлена на работу с медицинским персоналом, и на данный момент обеспечивается организованное обучение в формате НМО. Несмотря на это работа также может быть обеспечена и по старым схемам, пока система сертификатов актуальна.\r\n\r\nОбучение по нашим курсам можно пройти дистанционно. При этом электронное обучение происходит посредством использования дистанционных образовательных технологий и платформ для проведения видеоконференций и вебинаров. После того, как квалификационный цикл будет закончен, слушатели еще два месяца смогут пользоваться учебными материала и электронной библиотекой в личном кабинете.\r\n\r\nПрограмма курса разработана с учетом требований программ НМО. После прохождения занятий слушатели гарантировано получат для своего портфолио 144 баллов и удостоверение о повышении квалификации.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс гериатрическая офтальмология",
        "url": "/katalog/zdravoohranenie/kurs-geriatricheskaya-oftalmologiya/",
        "image": "/media/images/education/course/f030e7d6-a971-4d29-bbdc-82e284d3a042__128__28__999__676__crop_kkhaWcZ.jpg",
        "short_description": "Предлагаем Вам пройти программу повышения квалификации по специальности &laquo;Гериатрическая офтальмология&raquo;.\r\n\r\nПрограмма&nbsp;повышения квалификации &laquo;Гериатрическая офтальмология&raquo;&nbsp;предназначена для лиц, прошедших подготовку в ординатуре по одной из специальностей: &laquo;Общая врачебная практика (семейная медицина)&raquo;, &laquo;Терапия&raquo;(согласно&nbsp;&nbsp;Приказу Министерства здравоохранения РФ от 8 октября 2015 г. N 707н &laquo;Об утверждении Квалификационных требований к медицинским и фармацевтическим работникам с высшим образованием по направлению подготовки &laquo;Здравоохранение и медицинские науки&raquo;).Программа разработана на основе&nbsp; профессионального стандарта &quot;Врач-лечебник&quot;. Обучение осуществляется с применением дистанционных технологий. Диплом и сертификат специалиста отправляется по указанному Вами адресу посредством оператора ФГУП &laquo;Почта России&raquo;.&nbsp;В процессе обучение за каждым слушателем закрепляется персональный тьютор, оказывающий информационно-консультационное сопровождение&nbsp; в течении всего обучения.\r\n\r\nСодержание\r\nОбщие сведения\r\nГериатрическая помощь в России\r\nАктуальность программ\r\nПортал НМО\r\nОбучение посредством дистанционных образовательных технологий\r\nПочему АПК и ПП?\r\nУчебный план\r\n\r\n\r\n\r\nОбщие сведения\r\n\r\nГериатрия&mdash; частный раздел геронтологии, занимающийся изучением, профилактикой и лечением болезней старческого возраста.\r\n\r\nПод явлением старения понимаются все морфологические, биохимические, функциональные и психические изменения, возникающие в процессе жизни организма. Это постепенно развивающиеся и необратимые изменения структур и функций живого существа.\r\n\r\nВрач-гериатр &ndash; это специалист, обычно терапевтической специализации, который изучает, диагностирует и разрабатывает схему лечения заболеваний пожилых людей. В процессе своей работы врач-гериатр работает с широким спектром заболеваний.\r\n\r\nСуществуют такие узкие специализации как: \r\n\r\n\r\n\tгериатрическая психиатрия,\r\n\tгериатрическая нефрология,\r\n\tгериатрическая кардиология,\r\n\tгериатрическая неврология,\r\n\tгериатрическая онкология и многие другие.\r\n\r\n\r\nНаиболее частые заболевания в гериатрии\r\n\r\n\r\n\tсердечно- сосудистые заболевания (ишемия сердца, сердечная недостаточность, артериопатии различного характера и другие);\r\n\tневрологические заболевания (инсульты, болезнь Паркинсона, болезнь Альцгеймера, деменция и другие);\r\n\tпсихические расстройства (депрессия, состояния тревоги, слабоумие, шизофрения и другие);\r\n\tнарушения метаболизма и болезни эндокринных органов (сахарный диабет, тиреотоксикоз, липидоз и другие);\r\n\tзаболевания мочеполовой сферы (импотенция, аденома простаты, почечная недостаточность, старческое недержание мочи и другие):\r\n\tзаболевания желудочно-кишечного тракта (девиртикулез, запоры, геморрой, трещины прямой кишки и другие);\r\n\tзаболевания дыхательной системы (астмы, хронические бронхиты и другое);\r\n\tнарушения в области опорно-двигательной системы (артриты, артрозы, выпадение позвоночнх дисков, нейропатии и другие);\r\n\tонкологические болезни (состояния после перенесенных онкологических операций, химиотерапии и другое).\r\n\r\n\r\n\r\n\r\nГериатрическая помощь в России\r\n\r\nОрганизация гериатрической медицинской помощи в нашей стране была регламентирована приказом Минздрава России от 28 июля 1999 г. № 297 &laquo;О совершенствовании организации медицинской помощи гражданам пожилого и старческого возрастов в Российской Федерации&raquo;.\r\n\r\nВ настоящее время в Российской Федерации в сети гериатрической медицинской помощи функционируют 2 345 геронтологических коек, действуют 3 гериатрические больницы, а также 64 госпиталя ветеранов войн общей мощностью более 17 000 коек. За период 2001&ndash;2015 гг. в подведомственных Минздраву России образовательных и научных организациях более 5 тыс. врачей различных специальностей прошли подготовку по программам дополнительного профессионального образования по вопросам гериатрии. Ежегодно 7&ndash;10 врачей получают специальность &laquo;гериатрия&raquo; в ординатуре, более 100 человек проходят обучение по этой специальности через профессиональную переподготовку.\r\n\r\nНесмотря на очевидные достижения в области оказания медицинской помощи гражданам старшего поколения, имеется ряд проблем, требующих решения. Существующая организационная структура медицинской помощи гражданам старшего поколения не позволяет организовать работу гериатрической службы как единой системы долговременной медицинской и социальной помощи за счет преемственности ведения пациента между различными уровнями системы здравоохранения, а также между службами здравоохранения и социальной защиты.\r\n\r\nВ связи с необходимостью расширения медицинской и социальной помощи нарастает необходимость использования механизмов государственно-частного партнерства в сфере оказания медицинских и социальных услуг людям старшего поколения, привлечения общественности (волонтеров, некоммерческих структур) к организации различных форм заботы о гражданах старшего поколения.\r\n\r\nСтарение населения и развитие геронтологии и гериатрии требуют регулярного обновления образовательных программ в этой специальности в соответствии с современным состоянием проблемы, а также более активной подготовки по вопросам гериатрии врачей первичного звена здравоохранения, медицинских сестер, других специалистов, работающих с гражданами старшего поколения.\r\n\r\nНеобходима также просветительская программа, направленная на привлечение внимания гражданского общества к решению проблем людей старшего поколения, популяризацию потенциала и достижений геронтологии и гериатрии, содействие созданию дружественной инфраструктуры и психологической атмосферы для граждан старшего поколения.\r\n\r\nВ настоящий момент в России действуют специализированные гериатрические и геронтологические центры, которые оказывают разностороннюю медицинскую помощь пациентам старших возрастных групп.\r\n\r\n\r\n\r\nАктуальность программы\r\n\r\nДанная программа актуальна для Вас, если Вы хотите&nbsp;получить удостоверение о повышении квалификации\r\n\r\nВсе программы разработаны кураторами центра &mdash; практикующими врачами, кандидатами медицинских наук. Именно эти специалисты убудут сопровождать Вас в течении всего периода обучения.\r\n\r\n\r\n\r\nПортал НМО\r\n\r\nДля организации и учета образовательной активности специалистов здравоохранения государство создало ресурс в рамках непрерывного медицинского образования &mdash; НМО Минздрава РФ. С помощью этого портала специалист сможет усовершенствовать уже имеющиеся навыки и повысить квалификацию по своей профессиональной подготовке.\r\n\r\nДля этого врач или фармацевт проходит регистрацию в личном кабинете, где указывает свои персональные данные, в том числе номер диплома и специализацию. После необходимо самостоятельно выбрать график непрерывного обучения\r\n\r\nСейчас наша Академия по повышению квалификации медицинских кадров смогла перестроиться на новый формат обучения, позволяя тем самым всем стоматологам обновить свои сертификаты.\r\n\r\n\r\n\r\nОбучение посредством дистанционных образовательных технологий\r\n\r\nРеализация программ повышения квалификации в дистанционном формате позволяет преодолеть временные и территориальные барьеры на пути к получению качественного образования. Для обучения на курсе вам будет достаточно лишь наличия компьютера, подключённого к интернету. После зачисления Вам предоставляется право использования учебных материалов и дополнительных образовательных ресурсов, также Вас подключают к&nbsp;системе дистанционного обучения на платформе&nbsp;MOODLE&nbsp; и&nbsp;электронной библиотечной системе IPRbooks&nbsp;, в каталогах которой содержится более 40&nbsp;000 новейших научных, учебных и периодических изданий.\r\n\r\n\r\n\r\nПочему АПК и ПП?\r\n\r\nАкадемия повышения квалификации и профессиональной переподготовки &ndash; учреждение дополнительного медицинского образования в Ростове-на-Дону. Наша основная деятельность направлена на работу с медицинским персоналом, и на данный момент обеспечивается организованное обучение в формате НМО. Несмотря на это работа также может быть обеспечена и по старым схемам, пока система сертификатов актуальна.\r\n\r\nОбучение по нашим курсам можно пройти дистанционно. При этом электронное обучение происходит посредством использования дистанционных образовательных технологий и платформ для проведения видеоконференций и вебинаров. После того, как квалификационный цикл будет закончен, слушатели еще два месяца смогут пользоваться учебными материала и электронной библиотекой в личном кабинете.\r\n\r\nПрограмма курса разработана с учетом требований программ НМО. После прохождения занятий слушатели гарантировано получат для своего портфолио 144 баллов и удостоверение о повышении квалификации.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс гериатрия",
        "url": "/katalog/zdravoohranenie/kurs-geriatriya-2/",
        "image": "/media/images/education/course/8da3d32d-1ec5-4879-8d66-8bb41f2e4adf__438__0__1470__768__crop_FAYwCLD.jpeg",
        "short_description": "Предлагаем Вам пройти программу повышения квалификации по специальности &laquo;Гериатрия&raquo;.\r\n\r\nПрограмма&nbsp;повышения квалификации &laquo;Гериатрия&raquo;&nbsp;предназначена для лиц, прошедших подготовку в ординатуре по одной из специальностей: &laquo;Общая врачебная практика (семейная медицина)&raquo;, &laquo;Терапия&raquo;(согласно&nbsp;&nbsp;Приказу Министерства здравоохранения РФ от 8 октября 2015 г. N 707н &laquo;Об утверждении Квалификационных требований к медицинским и фармацевтическим работникам с высшим образованием по направлению подготовки &laquo;Здравоохранение и медицинские науки&raquo;).Программа разработана на основе&nbsp; профессионального стандарта &quot;Врач-лечебник&quot;. Обучение осуществляется с применением дистанционных технологий. Диплом отправляется по указанному Вами адресу посредством оператора ФГУП &laquo;Почта России&raquo;.&nbsp;В процессе обучение за каждым слушателем закрепляется персональный тьютор, оказывающий информационно-консультационное сопровождение&nbsp; в течении всего обучения.\r\n\r\nСодержание\r\nОбщие сведения\r\nГериатрическая помощь в России\r\nАктуальность программ\r\nПортал НМО\r\nОбучение посредством дистанционных образовательных технологий\r\nПочему АПК и ПП?\r\nУчебный план\r\n\r\n\r\n\r\nОбщие сведения\r\n\r\nГериатрия&mdash; частный раздел геронтологии, занимающийся изучением, профилактикой и лечением болезней старческого возраста.\r\n\r\nПод явлением старения понимаются все морфологические, биохимические, функциональные и психические изменения, возникающие в процессе жизни организма. Это постепенно развивающиеся и необратимые изменения структур и функций живого существа.\r\n\r\nВрач-гериатр &ndash; это специалист, обычно терапевтической специализации, который изучает, диагностирует и разрабатывает схему лечения заболеваний пожилых людей. В процессе своей работы врач-гериатр работает с широким спектром заболеваний.\r\n\r\nСуществуют такие узкие специализации как: \r\n\r\n\r\n\tгериатрическая психиатрия,\r\n\tгериатрическая нефрология,\r\n\tгериатрическая кардиология,\r\n\tгериатрическая неврология,\r\n\tгериатрическая онкология и многие другие.\r\n\r\n\r\nНаиболее частые заболевания в гериатрии\r\n\r\n\r\n\tсердечно- сосудистые заболевания (ишемия сердца, сердечная недостаточность, артериопатии различного характера и другие);\r\n\tневрологические заболевания (инсульты, болезнь Паркинсона, болезнь Альцгеймера, деменция и другие);\r\n\tпсихические расстройства (депрессия, состояния тревоги, слабоумие, шизофрения и другие);\r\n\tнарушения метаболизма и болезни эндокринных органов (сахарный диабет, тиреотоксикоз, липидоз и другие);\r\n\tзаболевания мочеполовой сферы (импотенция, аденома простаты, почечная недостаточность, старческое недержание мочи и другие):\r\n\tзаболевания желудочно-кишечного тракта (девиртикулез, запоры, геморрой, трещины прямой кишки и другие);\r\n\tзаболевания дыхательной системы (астмы, хронические бронхиты и другое);\r\n\tнарушения в области опорно-двигательной системы (артриты, артрозы, выпадение позвоночнх дисков, нейропатии и другие);\r\n\tонкологические болезни (состояния после перенесенных онкологических операций, химиотерапии и другое).\r\n\r\n\r\n\r\n\r\nГериатрическая помощь в России\r\n\r\nОрганизация гериатрической медицинской помощи в нашей стране была регламентирована приказом Минздрава России от 28 июля 1999 г. № 297 &laquo;О совершенствовании организации медицинской помощи гражданам пожилого и старческого возрастов в Российской Федерации&raquo;.\r\n\r\nВ настоящее время в Российской Федерации в сети гериатрической медицинской помощи функционируют 2 345 геронтологических коек, действуют 3 гериатрические больницы, а также 64 госпиталя ветеранов войн общей мощностью более 17 000 коек. За период 2001&ndash;2015 гг. в подведомственных Минздраву России образовательных и научных организациях более 5 тыс. врачей различных специальностей прошли подготовку по программам дополнительного профессионального образования по вопросам гериатрии. Ежегодно 7&ndash;10 врачей получают специальность &laquo;гериатрия&raquo; в ординатуре, более 100 человек проходят обучение по этой специальности через профессиональную переподготовку.\r\n\r\nНесмотря на очевидные достижения в области оказания медицинской помощи гражданам старшего поколения, имеется ряд проблем, требующих решения. Существующая организационная структура медицинской помощи гражданам старшего поколения не позволяет организовать работу гериатрической службы как единой системы долговременной медицинской и социальной помощи за счет преемственности ведения пациента между различными уровнями системы здравоохранения, а также между службами здравоохранения и социальной защиты.\r\n\r\nВ связи с необходимостью расширения медицинской и социальной помощи нарастает необходимость использования механизмов государственно-частного партнерства в сфере оказания медицинских и социальных услуг людям старшего поколения, привлечения общественности (волонтеров, некоммерческих структур) к организации различных форм заботы о гражданах старшего поколения.\r\n\r\nСтарение населения и развитие геронтологии и гериатрии требуют регулярного обновления образовательных программ в этой специальности в соответствии с современным состоянием проблемы, а также более активной подготовки по вопросам гериатрии врачей первичного звена здравоохранения, медицинских сестер, других специалистов, работающих с гражданами старшего поколения.\r\n\r\nНеобходима также просветительская программа, направленная на привлечение внимания гражданского общества к решению проблем людей старшего поколения, популяризацию потенциала и достижений геронтологии и гериатрии, содействие созданию дружественной инфраструктуры и психологической атмосферы для граждан старшего поколения.\r\n\r\nВ настоящий момент в России действуют специализированные гериатрические и геронтологические центры, которые оказывают разностороннюю медицинскую помощь пациентам старших возрастных групп.\r\n\r\n\r\n\r\nАктуальность программы\r\n\r\nДанная программа актуальна для Вас, если Вы хотите&nbsp;получить удостоверение о повышении квалификации\r\n\r\nВсе программы разработаны кураторами центра &mdash; практикующими врачами, кандидатами медицинских наук. Именно эти специалисты убудут сопровождать Вас в течении всего периода обучения.\r\n\r\n\r\n\r\nПортал НМО\r\n\r\nДля организации и учета образовательной активности специалистов здравоохранения государство создало ресурс в рамках непрерывного медицинского образования &mdash; НМО Минздрава РФ. С помощью этого портала специалист сможет усовершенствовать уже имеющиеся навыки и повысить квалификацию по своей профессиональной подготовке.\r\n\r\nДля этого врач или фармацевт проходит регистрацию в личном кабинете, где указывает свои персональные данные, в том числе номер диплома и специализацию. После необходимо самостоятельно выбрать график непрерывного обучения.\r\n\r\n\r\n\r\nОбучение посредством дистанционных образовательных технологий\r\n\r\nРеализация программ повышения квалификации в дистанционном формате позволяет преодолеть временные и территориальные барьеры на пути к получению качественного образования. Для обучения на курсе вам будет достаточно лишь наличия компьютера, подключённого к интернету. После зачисления Вам предоставляется право использования учебных материалов и дополнительных образовательных ресурсов, также Вас подключают к&nbsp;системе дистанционного обучения на платформе&nbsp;MOODLE&nbsp; и&nbsp;электронной библиотечной системе IPRbooks&nbsp;, в каталогах которой содержится более 40&nbsp;000 новейших научных, учебных и периодических изданий.\r\n\r\n\r\n\r\nПочему АПК и ПП?\r\n\r\nАкадемия повышения квалификации и профессиональной переподготовки &ndash; учреждение дополнительного медицинского образования в Ростове-на-Дону. Наша основная деятельность направлена на работу с медицинским персоналом, и на данный момент обеспечивается организованное обучение в формате НМО.\r\n\r\nОбучение по нашим курсам можно пройти дистанционно. При этом электронное обучение происходит посредством использования дистанционных образовательных технологий и платформ для проведения видеоконференций и вебинаров. После того, как квалификационный цикл будет закончен, слушатели еще два месяца смогут пользоваться учебными материала и электронной библиотекой в личном кабинете.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс дерматовенерология",
        "url": "/katalog/zdravoohranenie/kurs-dermatovenerologiya-2/",
        "image": "/media/images/education/course/d6f7cf79-8a40-46d2-b97a-a089c30405e0__71__6__1054__738__crop_MSILOjO.webp",
        "short_description": "&nbsp;\r\n\r\nСодержание\r\nОсобенности специальности &laquo;Дерматовенерология&raquo;\r\nСовременное лечение в дерматовенерологии\r\nКриотерапия в дерматовенерологии\r\nСпециальность &laquo;Дерматовенерология&raquo; в АПК и ПП\r\nУчебный план\r\n\r\n\r\n\r\nОсобенности специальности &laquo;Дерматовенерология&raquo;\r\n\r\nВрач-дерматовенеролог занимается венерологическими заболеваниями, которые отражаются в виде кожных проявлений. Данный врач квалифицирован именно по кожным заболеваниям. Так как область работы такого врача достаточно специфична, необходимо ознакомиться с некоторыми особенностями его деятельности.\r\n\r\nСогласно приказу Министерства здравоохранения РФ от 15 ноября 2012 г. № 924н\r\n\r\n&laquo;Об утверждении Порядка оказания медицинской помощи населению по профилю &laquo;дерматовенерология&raquo;, дерматовенеролог должен производить диагностику высыпаний на коже и слизистых оболочках посредством оказания первой медицинской помощи пациенту, а также кожного зуда, посредством которых он сможет выявить симптоматику, а также инфекций, которые передаются половым путем.&nbsp; Это касается также жалоб на уретрит, вульвовагинит и цервицита. Если симптомы подтвердили наличие болезни, то пациента отправляют в медицинское учреждение, которое осуществляют оказание ему медико-санитарной помощи, согласно всем предписаниям, которые указаны в документе. Также врач-специалист дает рекомендации больным относительно дерматовенерологического профиля, при отсутствии медицинских показаний или после оказания первчичной специализированной помощи.\r\n\r\nВрач-дерматовенеролог лечит такие заболевания, как:\r\n\r\n\r\n\tгнойничковые болезни кожи &ndash; фолликулиты, фурункулы, карбункулы, гидраденит, импетиго, эктима, рожа;\r\n\tгрибковые заболевания кожи &ndash; кератомикозы, дерматофитии, кандидозы;\r\n\tвирусные болезни кожи &ndash; простой герпес, папилломавирус (вирус бородавок);\r\n\tпаразитарные болезни кожи &ndash; чесотка, вшивость (педикулез), лейшманиоз, демодекоз;\r\n\tвсе виды лишая &ndash; разноцветный, простой лишай лица, опоясывающий, красный плоский, розовый лишай Жильбера, стригущий лишай, хронический лишай Видаля;\r\n\tдерматиты и дерматозы &ndash; контактные и аллергические дерматиты, экзема;\r\n\tнарушение пигментации кожи &ndash; веснушки, хлоазмы, лентиго, витилиго, лейкодерма;\r\n\tопухоли кожи &ndash; липома, гемангиома, лимфома, меланома, саркома Капоши;\r\n\tвенерические болезни &ndash; сифилис, гонорея, донованоз, шанкроид, хламидиоз, генитальный кандидоз, трихомониаз, микоплазмоз, генитальный герпес, папилломавирусная инфекция (остроконечные кондиломы).\r\n\r\n\r\n\r\n\r\nСовременное лечение в дерматовенерологии\r\n\r\nНа данный момент развитие дерматовенерологии происходит по нескольким приоритетным классификациям, а именно:\r\n\r\n\r\n\tдерматоонкология;\r\n\tтяжелые системные дерматозы и болезни;\r\n\tпередающиеся преимущественно половым путем (БППП).\r\n\r\n\r\nРазработка необходимых эффективном методов борьбы с участившимися болезнями такого типа, дерматовенерологическое отделение ставит перед собой конечную цель&nbsp; Конечной целью научных поисков сотрудников дерматовенерологического отделения внедрение новых методов в практику областного здравоохранения.\r\n\r\nОсновными задачами в настоящее время являются:\r\n\r\n\r\n\tразработка индивидуального подхода к терапии больных эпителиальными новообразованиями кожи, прежде всего базальноклеточным раком (БКР) кожи;\r\n\tразработка современных методов лечения идиопатического варианта саркомы Капоши;\r\n\tразработка и внедрение в практику в Московской области единой концепции этиологической и топической диагностики урогенитального хламидиоза, а также комплексной терапии хламидийногоуретропростатита.\r\n\r\n\r\nИменно изучение клинических и морфологических аспектов в дерматоонкологии является одним из главных течений в лечении и оценке эффективности применяемых способов диагностики у больных базальноклеточным раком кожи и саркомой Капоши.\r\n\r\nПо данным ВОЗ , БКР кожи или базалиома является одним их самых распространенных и чаще всего отмечаемых в дерматовенерологической практике. Оно представляет собой опухоль, возникающую из эпидермиса и волосяных фолликулов, характеризующуюся местнодеструирующим ростом и редко метастазирующую.\r\n\r\nНесмотря на новые технологии лечения, по частоте среди всех опухолевых заболеваний (после рака желудка и легких) базалиома занимает 3 место, в то время как среди новообразований кожи злокачественного характера она составляет от 75 до 90%.\r\n\r\n\r\n\r\nКриотерапия в дерматовенерологии\r\n\r\nФизиотерапевтическая процедура, действие которой основано на ответных реакциях организма на переохлаждение наружного (рецепторного) слоя кожи с целью разрушения патологических тканей, и которая достаточно активно применяется в дерматовенерологии и косметологии в том числе, называется криотерапией. За последние 10 лет эта практика, которая возникла еще в 60-х годах, стала особенно популярной. При действии этой процедуры большое применение находит именно жидкий азот.\r\n\r\nВ основе действия жидкого азота лежит его сверхнизкая температура (-195,8&deg;С). Он обладает высокой терапевтической активностью, метод его применения прост, удобен и дает заметные результаты при борьбе с некоторыми кожными заболеваниями. В некоторых действиях замораживание может вызвать деструкцию, то есть лечение, а в других - сужение сосудов&nbsp; с последующим расширением не только действующих, но и резервных капилляров, что значительно усиливает приток крови к месту аппликации (алопеции, акне, жирной себореи). Криотерапия применяется как самостоятельный метод, так и зачастую идет в комплексе с лечением различных заболеваний.\r\n\r\nПри этом ограничение на ведение таких процедур в дерматовенерологической практике ограничивается только в том случае, если сам пациента не переносит холодных процедур, что является индивидуальной особенностью. Побочные эффекты криотерапии могут включать в себя&nbsp; включают в себя гипер- и гипопигментацию,волдыри после процедуры или пузыри струпа.\r\n\r\nПреимущества криотерапии в том, что после нее практически не возникают инфекции, так как после заморозки погибает микрофлора кожи, не разрушается базальный слой эпидермиса и и быстро роисходит восстановление. Также следует отметить несложность выполнения процедуры и отсутствие неудобств для пациента.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\nСпециальность &laquo;Дерматовенерология&raquo; в АПК и ПП\r\n\r\nАкадемия повышения квалификации и профессиональной переподготовки проводит дистанционный курс повышения квалификация по профилю &laquo;Дерматовенерология&raquo; с выдачей документов необходимых для продолжения ведения профессиональной деятельности. Наша основная деятельность направлена на работу с медицинским персоналом, и на данный момент обеспечивается организованное обучение в формате НМО.\r\n\r\nАПК и ПП одна из первых образовательных организаций, которая получила государственную лицензию на право ведения деятельности, а это значит, что все выданные документы легитимны и программы соответствуют стандартам и разработаны кандидатами медицинских наук.\r\n\r\nСогласно учебному плану слушатели будут присутствовать как на теоретических занятие, так и на практических с применением симуляционных элементов. После поступления у каждого врача-специалиста будет свой наставник, который на протяжении всего курса оказывает информационную поддержку. Также становится доступна электронная библиотека с научной литературой и периодическими изданиями.\r\n\r\nЧто Вам даст обучение в АПК и ПП:\r\n\r\n\r\n\tдокументы установленного государственного образца для продолжения профессиональной деятельности, которые наша Академия отправляет по почте.\r\n\tобучение проводится для врачей-дерматовенерологов из любой точки России, из любого региона.\r\n\tобучение дистанционного формата в комфортных условиях за домашним компьютером. Нет необходимости покидать рабочее место из-за повышения квалификации.\r\n\tвысококвалифицированные практикующие преподаватели, которые проведут индивидуальные консультацииво время обучения, где будут отвечать на Ваши вопросы, помогая подготовиться к итоговой аттестации.\r\n\r\n\r\nЗапишитесь на ближайший сертификационный цикл по направлению &laquo;Дерматовенерология&raquo;, заполнив заявку ниже. Пока все остальные откладывают обучение на крайние сроки, Вы можете получить 36 баллов на портале НМО уже сейчас.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс детская онкология",
        "url": "/katalog/zdravoohranenie/kurs-detskaya-onkologiya-2/",
        "image": "/media/images/education/course/ee36b958-c1eb-4756-98d8-ecf7b3ae42f0__127__0__1200__799__crop_zMqk6ME.jpg",
        "short_description": "....\r\n",
        "descriptions": []
    },
    {
        "name": "Курс детская онкология",
        "url": "/katalog/zdravoohranenie/kurs-detskaya-onkologiya/",
        "image": "/media/images/education/course/164da0f2-2ac1-46a1-bca9-666d81222b5b__10__0__914__673__crop_07KanCH.jpg",
        "short_description": "Приглашаем Вас получить новые профессиональные компетенции дополнительно к &nbsp;высшему медицинскому образованию. ЧОУ ДПО &ldquo;АПК и ПП&rdquo; реализует учебный курс профессиональной переподготовки по специальности &ldquo;Детская онкология&rdquo;. 600 академических часов в дистанционном формате с применением информационных и телекоммуникационных технологий.\r\n\r\nТребование к образованию\r\n\r\nПрограмма профпереподготовки &ldquo;Детская онкология&rdquo; адресована медикам, прошедшим обучение по одной из следующих специальностей ординатуры:\r\n\r\n\r\n\t\r\n\t&ldquo;Педиатрия&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Гематология&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Детская хирургия&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Онкология&rdquo;.\r\n\t\r\n\r\n\r\nО курсе\r\n\r\nОзнакомьтесь внимательно с учебным планом программы профессиональной переподготовки &ldquo;Детская онкология&rdquo;, расположенным внизу страницы. Учебный материал разбит на модули-темы и сопровождается сдачей промежуточных зачетов.\r\n\r\nВ рамках курса мы рассмотрим особенности детской онкологии, принципы организации медицинской помощи детям с онкологическими заболеваниями, методы диагностики в детской онкологии, различные аспекты клинической картины и диагностики злокачественных новообразований центральной нервной системы, костной системы, головного мозга у детей.\r\n\r\nПосле завершения обучения Вы получите диплом о профессиональной переподготовке с присвоением квалификации &ldquo;Врач-детский онколог&rdquo;,&nbsp; дающий право на ведение деятельности.\r\n\r\nЦель Академии - обеспечить каждому обучающемуся все условия для получения профессионального&nbsp; образования по новой специальности в дистанционном формате. Мы добились высокого качества организации образовательной деятельности с применением дистанционных образовательных технологий, компилируя и отбирая самые эффективные методы передачи информации.\r\n\r\nВ работе мы используем:\r\n\r\n\r\n\t\r\n\tкейсы (текстовые, аудиовизуальные учебно-методические материалы для самостоятельного изучения при организации регулярных консультаций у преподавателей);\r\n\t\r\n\r\n\r\n\r\n\t\r\n\tвебинары, видеоконференции, виртуальные практические занятия на платформе Мираполис;\r\n\t\r\n\t\r\n\tинтерактивное взаимодействие между преподавателем и учащимся.&nbsp;\r\n\t\r\n\r\n\r\nАкадемия сотрудничает&nbsp; только с опытными лекторами, преподавателями с обширной врачебной практикой, имеющими опыт преподавания в дистанционном формате.\r\n\r\nФормат обучения\r\n\r\nДистанционный формат/600 академических часов. Курс длится 3 месяца (6 месяцев) - в зависимости от выбранной Вами скорости прохождения материала.\r\n\r\nПериодическая аккредитация медицинских специалистов\r\n\r\n1 января 2021 года&nbsp; для медицинских работников поменялась система допуска к профессиональной деятельности: выдача сертификата специалиста сменилась выдачей свидетельства об аккредитации. Периодическая аккредитация в рамках НМО проходит один раз в пять лет.&nbsp;\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nК концу пятилетнего образовательного периода каждый медицинский работник должен набрать 250 ЗЕТ баллов для получения свидетельства об аккредитации. Баллы начисляются за счет программ повышения квалификации и за неформальные образовательные мероприятия.\r\n\r\nКурс профессиональной переподготовки &ldquo;Детская онкология&rdquo; соответствует аккредитационным тестам НМО и подготовит Вас к дальнейшей периодической аккредитации.\r\n\r\nКроме того, Академия реализует краткосрочные курсы повышения квалификации &ldquo;курсы НМО&rdquo;, которые помогут Вам быстро набрать ЗЕТ баллы:\r\n\r\n\r\n\t\r\n\tРанняя диагностика и скрининг в современной детской онкологии (36 ЗЕТ);\r\n\t\r\n\t\r\n\tПрофилактика осложнений от проведения химиотерапии у детей (36 ЗЕТ).\r\n\t\r\n\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nОбщие положения\r\n\r\nДетская онкология выделилась в отдельную специальность вследствие больших отличий от онкологии взрослых, проявляющихся\r\n\r\nв происхождении злокачественных новообразований у детей (в большинстве случаев опухоли у детей неэпителиальной природы) и подходах к лечению.\r\n\r\nВ детской онкологии диагностика начинается с клинического анализа крови, общего анализа мочи, анализа на катехоламины мочи (информативен при злокачественных нейрогенных опухолях и феохромоцитоме), биохимического анализа крови.\r\n\r\nДалее для правильной постановки диагноза врач назначает один из следующих методов:\r\n\r\n\r\n\t\r\n\tисследование опухолевых маркеров;\r\n\t\r\n\t\r\n\tлучевая диагностика;\r\n\t\r\n\t\r\n\tУЗИ;\r\n\t\r\n\t\r\n\tцветное дуплексное доплеровское ангиосканирование;\r\n\t\r\n\t\r\n\tрентгеновская компьютерная томография;\r\n\t\r\n\t\r\n\tмагнитно-резонансная компьютерная томография;\r\n\t\r\n\t\r\n\tрадиоизотопная диагностика;\r\n\t\r\n\t\r\n\tангиография;\r\n\t\r\n\t\r\n\tисследование миелограммы.\r\n\t\r\n\r\n\r\nОсобенностью онкологии детского возраста, вызывающей трудности при диагностике и нередко приводящей к назначению неоправданного лечения, является факт того, что общие признаки злокачественных новообразований у детей в ряде случаев появляются раньше местных, образуя &laquo;общий опухолевый симптомокомплекс&raquo; (ООС).&nbsp;\r\n\r\nОбщий опухолевый симптомокомплекс - это разнообразные патологические проявления, которые возникают в ответ на влияние опухолевого процесса, затронувший метаболизм, иммунитет и функциональную активность регуляторных систем организма ребенка:&nbsp;\r\n\r\n\r\n\t\r\n\tгиподинамия;\r\n\t\r\n\t\r\n\tотсутствие аппетита;\r\n\t\r\n\t\r\n\tснижение массы тела;\r\n\t\r\n\t\r\n\tбыстрая утомляемость;\r\n\t\r\n\t\r\n\tкапризность;\r\n\t\r\n\r\n\r\n\r\n\t\r\n\tанемия;\r\n\t\r\n\t\r\n\tсубфебрилитет.\r\n\t\r\n\r\n\r\nДанные состояния должны настораживать педиатра, но нередко трактуются как самостоятельные заболевания или синдромы и отсрочивают онкологическую помощь детям. До 75 % детей поступают в специализированные учреждения в III&ndash;IV стадиях заболеваний.\r\n\r\nКроме того, отметим еще два момента, которые являются дополнительными препятствиями для ранней диагностики онкологических заболеваний у детей:\r\n\r\n\r\n\t\r\n\tвизуально фиксируемые опухоли занимают небольшой процент среди общего числа опухолей у детей;\r\n\t\r\n\r\n\r\n\r\n\t\r\n\tсобрать анамнез гораздо сложнее у ребенка, чем у взрослого.\r\n\t\r\n\r\n\r\nКабинет врача-детского онколога\r\n\r\nПравила организации кабинета зафиксированы в Приказе N 560 н по детской онкологии Министерства здравоохранения РФ от 31 октября 2012 г.\r\n\r\nОнкологическая помощь детям может оказываться амбулаторно, в дневном стационаре и стационарно. Кабинет врача детского-онколога в своей деятельности использует возможности всех лечебно-диагностических подразделений медицинской организации, в составе которой он организован и осуществляет следующие функции:\r\n\r\n\r\n\t\r\n\tконсультации, диагностики и лечебной помощи, включая диспансерное наблюдение;&nbsp;\r\n\t\r\n\t\r\n\tпри необходимости - направление на стационарное лечение;\r\n\t\r\n\t\r\n\tконсультации медицинским специалистам;\r\n\t\r\n\t\r\n\tоказания симптоматической и паллиативной помощи детям с онкологическими заболеваниями на дому совместно с врачами-педиатрами;\r\n\t\r\n\t\r\n\tоформления медицинских документов детей для направления их на медико-социальную экспертизу.\r\n\t\r\n\r\n\r\nОбучение в Академии\r\n\r\nЗа последние десятилетия продолжается рост числа онкологических заболеваний у детей. По последним статистическим данным в России ежегодно регистрируется 4 тыс. детей с впервые обнаруженными злокачественными новообразованиями при общей численности детского населения 30 млн. человек.\r\n\r\nСтоит отметить сокращение показателя одногодичной летальности на 6 % за счет существенных изменений способов лечения в детской онкологии:\r\n\r\n\r\n\t\r\n\tвнедрения эндоскопического метода;\r\n\t\r\n\t\r\n\tиспользования нового органосохраняющего хирургического подхода;\r\n\t\r\n\r\n\r\n\r\n\t\r\n\t&nbsp;использования новых технологий: конформная и протонная лучевая терапия, гамма- и киберножи;\r\n\t\r\n\t\r\n\tрасширения возможностей хирургического вмешательства благодаря&nbsp;внедрению лимфодиссекции и операции на сосудах;\r\n\t\r\n\t\r\n\tусовершенствования лекарственного лечения - химиотерапии;\r\n\t\r\n\t\r\n\tповышения качества процедур восстановления после лечения детской онкологии.\r\n\t\r\n\r\n\r\nСовременный уровень развития детской онкологии определяет новые требования к уровню подготовки врача-детского онколога. Специфическое лечение (химиотерапия, лучевая терапия) может быть начато только после установления диагноза злокачественного процесса.\r\n\r\nДетский врач онколог должен не только владеть современными методами специализированного комбинированного и комплексного лечения детской онкологии, методами сопутствующей реабилитации и сопроводительной терапии детей при раке, но и быть грамотным диагностом.\r\n\r\nПройдите обучение в ЧОУ ДПО &ldquo;АПК и ПП&rdquo; по программе&nbsp; &ldquo;Детская онкология&rdquo;. Заполните форму - мы ответим на все Ваши вопросы, перезвонив в самое ближайшее время.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс детская онкология-гематология",
        "url": "/katalog/zdravoohranenie/kurs-detskaya-onkologiya-gematologiya/",
        "image": "/media/images/education/course/25bb49a4-2f1c-457d-831a-6781f02aa4de__75__0__1042__720__crop_QNrMyim.jpg",
        "short_description": "...\r\n",
        "descriptions": []
    },
    {
        "name": "Курс лазерная косметология .",
        "url": "/katalog/zdravoohranenie/kurs-lazernaya-kosmetologiya-/",
        "image": "/media/images/education/course/8857e998-696c-4b9a-9097-dc74c6407fa1__11__0__1220__900__crop_TUWqGEl.jpg",
        "short_description": "Обучение по профилю &laquo;Лазерная косметология&raquo; проходит дистанционно. Программа курса разработана с учетом требований НМО. После прохождения занятий слушатели гарантировано получат для своего портфолио 36 баллов и удостоверение о повышении квалификации.\r\n\r\nСодержание\r\nЛазерные косметологические процедуры\r\nКлассификации лазерных установок в косметологии\r\nБиоревитализация лазером\r\nКосметология в НМО\r\nУчебный план\r\n\r\n\r\n\r\nЛазерные косметологические процедуры\r\n\r\nОдним из новых и популярных направлений в аппаратной косметологии является лазерная косметология.\r\n\r\nРазличные методики этого направления высокоэффективны и в большинстве случаев безболезненны. Все они направлены на омоложение, и каждая из них имеет свои отличительные черты. С помощью лазера можно оказывать воздействие на самые глубокие дермальные слои.\r\n\r\nЛазер часто применяют для поверхностной эксфолиации кожи лица, глубокого пилинга, лифтинга, процедур по устранению шрамов и рубцов, коррекции нарушенной пигментации кожи, лечения сосудистых патологий.\r\n\r\nПреимущества лазерной терапии:\r\n\r\n\r\n\tстойкий и долговременный результат;\r\n\tкороткий реабилитационный период;\r\n\tбезболезненность.\r\n\r\n\r\nШирокое применение получили процедуры:\r\n\r\n\r\n\tпилинг;\r\n\tбиоревитализация лица;\r\n\tлифтинг;\r\n\tперфорация;\r\n\tудаление купероза;\r\n\tэпиляция.\r\n\r\n\r\nЛазерное вмешательство позволяет устранить большое количество дерматологических проблем.\r\n\r\nСамый распространённый дефект акне и постакне. В основе появления угревой сыпи лежит наличие патогенных микроорганизмов применение лазерного аппарата способствует их уничтожению, а также нормализует обменные процессы на клеточном уровне, разглаживает рубцы.Также применение лазера эффективно при таких проблемах, как появление сосудистой сетки и развитие купероза. Лазерные лучи влияют на кровь внутри сосуда и происходит ее сворачивание и постепенное рассасывание. Использование лазера результативно при лечении пигментных пятен, веснушек, родинок и бородавок.\r\n\r\nНедавно стала популярна процедура лазерной эпиляции. Она позволяет избавиться от нежелательных волосков на лице и других частях тела.\r\n\r\n\r\n\r\nКлассификации лазерных установок в косметологии\r\n\r\nБезопасность и безболезненность процедур возможна благодаря развитию технологий и созданию разных видов лазеров.\r\n\r\nВрач-косметолог выбирает вид лазера исходя из проблемы, с которой обратился пациент, и от типа кожи. Первым шагом перед началом любой лазерной эстетической процедуры является тщательное очищение кожи специальными препаратами. Для защиты глаз во время сеанса и пациент и косметолог используют очки. Как правило, для нужного эффекта необходимо несколько сеансов, количество назначает врач-косметолог.\r\n\r\nВ медицине используемые лазерные аппараты можно классифицировать на четыре группы в зависимости от среды, в которой образуются световые волны:\r\n\r\n\r\n\tна основе газов &mdash; углекислотный, аргоновый, на медных парах;\r\n\tна основе твердых тел &mdash; рубиновый, неодимовый, эрбиевый, александритовый;\r\n\tна основе жидкостей &mdash; это приборы на красителях;\r\n\tдиодные &mdash; совмещают несколько излучений с различной длиной волны.\r\n\r\n\r\nНеодимовый лазер был создан специально для использования в косметологии. Лазерный аппарат такого вида успешно применяют для решения проблем в косметологии и дерматологии. Зачастую им заменяют оперативное вмешательство. Лазеры используют для проведения процедур омоложения кожи лица и тела, удаления татуировок, пигментных пятен, разных новообразований на коже.\r\n\r\nНазвание лазера возникло от принципа его работы &ndash; основной элемент излучателя кристалл алюминиевого граната, который обогащается ионами неодима. Лазерное излучение неодима проникает на глубину, недоступную для других лазеров (7-9 мм). Врача-косметолог может регулировать глубину и ширину проникновения неодимового излучения.\r\n\r\nДействие неодимового лазера приходится на гемоглобин, что при поглощении лазерной энергии приводит к нагреванию и спаиванию кровеносных сосудов. Другие же лазеры воздействуют на меланин. Именно из-за принципа работы неодимовый лазерный аппарат используют для эпиляции на темных фототипах кожи. Лазер разрушает волосяные луковицы, запаивая кровеносные сосуды, которые эти луковицы питают.\r\n\r\nБлагодаря точным настройкам длины, частоты, плотности и количества лазерных неодимовых лучей такие аппараты применяют для удаления пигментов татуировок, которые глубоко под кожей, при этом не нарушая целостность эпидермиса. В зависимости от цвета пигмента цвета устанавливается соответствующая длина волны.\r\n\r\nНеодимовый лазер эффективен для таких процедур, как:\r\n\r\n\r\n\tудаление татуировок;\r\n\tсглаживание или полное удаление рубцов, шрамов;\r\n\tудаление сосудистых звездочек и сеточек;\r\n\tлазерная эпиляция;\r\n\tустранение следов постакне.\r\n\r\n\r\nПри использовании неодимового лазерного излучения есть ряд противопоказаний:\r\n\r\n\r\n\tвоспаления и повреждения на проблемном участке кожи;\r\n\tбеременность и лактация;\r\n\tонкология, эпилепсия и патология крови;\r\n\tкожные заболевания (герпес, экзема, псориаз).\r\n\r\n\r\n\r\n\r\nБиоревитализация лазером\r\n\r\nДейственным методом омоложения принято считать процедуру лазерной биоревитализации. Данная процедура сводится к активизации естественного ресурса кожи к омоложению, а главным отличием неинвазивность метода.\r\n\r\nГиалуроновая кислота (ГК) под влиянием лазерных лучей проникает под кожу и накапливаться в области базальной мембраны. Таким образом ГК активизирует обновление клеток, что способствует активной выработке эластина и коллагена. Совокупность действия лазера и кислоты улучшает кровоснабжение в эпидермисе, так как образуются новые капилляры, помогает выработке фибробластов натурального увлажняющего фактора, повышает местного иммунитета кожи и устраняет воспаления.\r\n\r\nВ процессе процедуры нагревание тканей несущественно, поэтому манипуляции безболезненны. Реабилитация после биоревитализации лазером не нужна.\r\n\r\nДостоинством этой процедуры является возможность сочетания с другими, например, радиочастотным лифтингом, ультразвуковой чисткой лица, микротоковой терапией и т. д.\r\n\r\nВрач-косметолог может назначить от 3 до 10 процедур.\r\n\r\nУ лазерной биоревитализации есть ряд ограничений для проведения:\r\n\r\n\r\n\tэпилепсия;\r\n\tзлокачественные новообразования;\r\n\tтуберкулез;\r\n\tгипертония третьей степени:\r\n\tсахарный диабет;\r\n\tатеросклероз сосудов головного мозга;\r\n\tсистемные заболевания крови;\r\n\tиндивидуальная особенности организма;\r\n\tналичие кардиостимулятора.\r\n\r\n\r\nСхема проведения сеанса биоревитализации в основном во всех специализированных косметологических клиниках одинакова. Различие могут быть незначительные в длительности проведения процедуры, в применяемых аппаратах, а также анестезирующих и обезболивающих средствах.\r\n\r\n\r\n\r\nКосметология в НМО\r\n\r\nНа законодательном уровне было введено непрерывное медицинское образование (НМО) для всех медицинских сотрудников. Врачи-косметологи не стали исключением. Уже с 2021 НМО будет обязательно для всех, так как без портфолио работ, сформированного в этой системе, невозможно получить допуск к периодической аккредитации. Поэтому важно начинать накапливать ЗЕТ-единицы уже сейчас.\r\n\r\nВступление в НМО обязывает медработника самостоятельно ежегодно формировать траекторию посещения различных специализированных онлайн и оффлайн активностей (вебинары, семинары, конференции, курсы). За участие, обучение, посещение производится начисление определенного количества баллов (ЗЕТ-единиц). За пятилетний период нужно набрать 250 баллов, то есть за год 50 баллов. 14 единиц можно получить за посещение конференций (к примеру, онлайн-лекции), 36 &mdash; за участие в образовательных циклах.\r\n\r\nАкадемия повышения квалификации и профессиональной подготовки является аккредитованным провайдером системы НМО. Наличие бессрочной государственной лицензии позволяет вести образовательную деятельность с последующей выдачей документации установленного образца. Все сведение о документации вносятся в ФРДО, и Вы всегда сможете проверить легитимность.\r\n\r\nВ нашем учреждении разработаны обучающие программы, направленные на накопление необходимого количества баллов. Обучение проводится в дистанционном формате, что позволяет заниматься в удобное время и в любом месте.\r\n\r\nПройдя обучающий курс по программе &laquo;Лазерная косметология&raquo; Вы гарантировано получите:\r\n\r\n\r\n\t36 баллов в НМО;\r\n\tудостоверение о повышение квалификации.\r\n\r\n\r\nВсе документы о прохождении обучения отправляются почтой РФ.\r\n\r\nНачните формировать портфолио работ для допуска к аккредитации уже сейчас.&nbsp;\r\n",
        "descriptions": []
    },
    {
        "name": "Курс мануальная терапия",
        "url": "/katalog/zdravoohranenie/kurs-manualnaya-terapiya/",
        "image": "/media/images/education/course/96c6c511-0555-458b-a160-cd137a88ec0b__131__0__1650__1131__crop_TI1Czcw.jpg",
        "short_description": "ЧОУ ДПО &laquo;АПК и ПП&raquo; приглашает Вас пройти профессиональную переподготовку с использованием новейших информационных и коммуникационных технологий по специальности &laquo;Мануальная терапия&raquo;. ДПО без отрыва от работы, диплом установленного государством образца, занесенный в реестр ФРДО. Высокое качество обучения в Академии подтверждено бессрочной лицензией №6793 (от 21.05.2018 г).\r\n\r\nКто может стать врачом мануальной терапии\r\n\r\nДля профессиональной переподготовки по профилю &laquo;Врач мануальной терапии&raquo; необходимо высшее медицинское образование и прохождение ординатуры по одной из следующих специальностей:\r\n\r\n\r\n\t\r\n\t&nbsp;Лечебная физкультура и спортивная медицина;\r\n\t\r\n\t\r\n\t&nbsp;Неврология;\r\n\t\r\n\t\r\n\t&nbsp;Педиатрия;\r\n\t\r\n\t\r\n\t&nbsp;Ревматология;\r\n\t\r\n\t\r\n\t&nbsp;Рефлексотерапия;\r\n\t\r\n\t\r\n\tТерапия;\r\n\t\r\n\t\r\n\tТравматология и ортопедия;\r\n\t\r\n\t\r\n\t&nbsp;Челюстно-лицевая хирургия.\r\n\t\r\n\r\n\r\n2021 год: вместо сертификации введена аккредитация и зачетные единицы\r\n\r\nАкадемия располагает большим опытом обучения врачей: как в рамках регулярного повышения квалификации, так и в целях переподготовки. Все материалы данного курса (лекции, оценочные средства) разработаны в соответствии с аккредитационными средствами Минздрава РФ и подготовят Вас к дальнейшей аккредитации.\r\n\r\nПодробности об аккредитации медработников 2021 года Вы можете узнать, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году&raquo;.\r\n\r\nПосле того, как Вы получите диплом по курсу мануальной терапии, Вы вступите в пятилетний цикл накопления зачетных балов (ЗЕТ или &laquo;баллы НМО&raquo;). За год надо собрать 50 баллов: 36 баллов за счет дополнительных профессиональных программ повышения квалификации, 14 баллов &ndash; на неформальных образовательных мероприятиях или занимаясь самообразованием.\r\n\r\nНаша Академия реализует курсы ДПО, утвержденные специалистами портала НМО Минздрава РФ.\r\n\r\n\r\n\tКурс применение мануальной терапии при патологиях\r\n\tКурс применение остеопатической и висцеральной техник в коррекции\r\n\r\n\r\nМануальная терапия: о курсе\r\n\r\nЧОУ ДПО &laquo;АПК и ПП&raquo; предлагает первичную переподготовку по мануальной терапии для специалистов с высшим медицинским образованием (600 ак. часов). Обучение проводят высококвалифицированные российские преподаватели, с большим опытом врачебной практики.&nbsp;\r\n\r\nУчебный курс построен на передовых достижениях в области медицинской реабилитации, основывается на фундаментальных и прикладных исследованиях закономерностей жизнедеятельности человеческого организма, его органов и систем.\r\n\r\nВ рамках дистанционного формата обучения мануальной терапии в АПКиПП используется следующие способы обмена информацией и взаимодействия в сети интернет:\r\n\r\n\r\n\t\r\n\tтелеконференции, видеоконференции, вебинары;\r\n\t\r\n\t\r\n\tинтерактивное общение обучаемых и преподавателей в процессе обучения, прямые включения на платформе Mirapolis;\r\n\t\r\n\t\r\n\tработа через личный кабинет, где хранятся все учебно-информационные материалы;\r\n\t\r\n\t\r\n\tудаленная работа с электронной библиотекой.\r\n\t\r\n\r\n\r\nМануальная терапия: формат обучения\r\n\r\nДистанционный формат обучения, 600 академических часов, продолжительностью 3 или 6 месяцев &ndash; на Ваш выбор.\r\n\r\nОбратите внимание! Дистанционное обучение мануальной терапии предполагает возможность самостоятельного прохождения учебных тем: в любое удобное для Вас время. Вы можете рассчитывать на помощь личного куратора: он даст ответ по всем текущим вопросам, связанным с организацией учебного процесса.\r\n\r\nПосле оплаты курса Вы получите доступ в личный кабинет со всеми учебными материалами - как в текстовой форме, так и в видео-формате;\r\n\r\nВ личный кабинет будут сохраняться также те лекции, которые Вы по каким-либо причинам не смогли посетить в прямой трансляции.\r\n\r\nПредусмотрен текущий и итоговый контроль успеваемости &ndash; зачеты и экзамены. В конце обучения выдается диплом установленного государством образца с присвоением квалификации &laquo;Врач мануальной терапии&raquo;. Диплом имеет несколько степеней защиты, уникальные реквизиты, включен в федеральную информационную систему ФРДО.\r\n\r\nКурс мануальная терапия: приоритеты\r\n\r\nМануальная терапия &ndash; это техники ручного воздействия на опорно-двигательный аппарат человека. В отличие от медицинского массажа объектом мануальной терапии выступают не только ткани, кости, связки, фасции, мышцы, суставы: мануальный терапевт работает с позвоночником и связанными с ним висцеральными, спинномозговыми и церебральными нарушениями.\r\n\r\nЛечение мануальной терапией начинается со сбора диагностических данных:\r\n\r\n\r\n\t\r\n\tделаются выводы об интенсивности боли, асимметрии, степени ограничения движения;\r\n\t\r\n\t\r\n\tидет анализ соотношения риск/польза по всем известным методам лечения, включая технику мануальной терапии;\r\n\t\r\n\t\r\n\tс целью выявления противопоказаний могут применяться дополнительные методы исследования состояния больного (УЗИ, КТ, МРТ, ЭКГ, рентгенография, дуплексное сканирование сосудов, общий анализ крови, мочи, биохимический анализ крови).\r\n\t\r\n\r\n\r\nМануальную терапию (проработку мышц, связок, суставов, межпозвоночных дисков) можно делать только после внимательного анализа полученных результатов при отсутствии противопоказаний у больного, когда польза мануальной терапии очевидна перед другими способами лечения.\r\n\r\nОчевидные медицинские противопоказания для проведения мануальной терапии:\r\n\r\n\r\n\t\r\n\tбеременность;\r\n\t\r\n\t\r\n\t&nbsp;онкология;\r\n\t\r\n\t\r\n\tтравмы, операции на позвоночнике;\r\n\t\r\n\t\r\n\tвоспалительные процессы костей и суставов;\r\n\t\r\n\t\r\n\tостеопороз.\r\n\t\r\n\r\n\r\n&nbsp;Лечение мануальной терапией требует соблюдения простых базовых правил/ условий.\r\n\r\n1. Кабинет мануальной терапии должен быть оборудован столом определенной высоты: чтобы кончики пальцев рук врача в положении разгибания достигали его; определенной длины - 1м80см и больше; с не менее шестью опорами, гарантирующими устойчивость; с жёсткой поверхностью.&nbsp;\r\n\r\n2. Больной при выполнении любой техники мануальной терапии должен находиться в расслабленном состоянии таким образом, чтобы врачу было удобно производить фиксацию одной части сустава, на котором проводится манипуляция.&nbsp;\r\n\r\n3. Часть тела, которую необходимо фиксировать, врач держит твердо, но не грубо, не сжимая резко кожу.&nbsp;\r\n\r\n4. Тело врача должно плотно прилегать к телу больного и составлять с ним единое целое, чтобы использовать массу тела пациента, для увеличения энергии движения.\r\n\r\n5. Движения врача при манипуляции должны исходить не из рук и плеч, а таза и нижних конечностей.\r\n\r\n6. Как правило, больной боится не только боли, которая есть у него на данный момент, но и возможной боли во время и после терапии. Следует успокоить больного, рассказав ему сущность проводимого лечения. Дать понять, что боль после мануальной терапии - это нормальное, но необязательное явление: она имеет неяркий мышечный характер и проходит через 1-3 дня.\r\n\r\nОбучение в Академии по курсу Мануальная терапия\r\n\r\nВсе чаще люди, желающие восстановить подвижность позвоночного столба, суставов, улучшить эластичность мышц, страдающие последствиями поднятия тяжести, неправильной осанки, гиподинамии, даже из-за бессонницы и депрессии, обращаются к мануальному терапевту.\r\n\r\nКабинет врача мануального терапевта может располагаться в многопрофильных государственных и частных лечебных заведениях, в центрах восстановительной медицины и реабилитации, в клиниках мануальной терапии.\r\n\r\n&nbsp;Грамотный мануальный терапевт, обладающий глубокими познаниями в области физиологии, неврологии, медицинской реабилитации нужен во многих медицинских учреждениях - это востребованная и незаменимая профессия.\r\n\r\nОзнакомьтесь с нашим учебным планом. Отправьте перспективного сотрудника на переподготовку либо пройдите обучение сами. Заполните форму, наш методист позвонит Вам в самое ближайшее время и ответит на все интересующие Вас вопросы.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс онкология",
        "url": "/katalog/zdravoohranenie/kurs-onkologiya-3/",
        "image": "/media/images/education/course/a5f44bc4-17f5-46f1-bf99-0a1bf8ac0297__10__4__877__650__crop_bY3ZfN2.jpg",
        "short_description": ".....\r\n",
        "descriptions": []
    },
    {
        "name": "Курс онкология",
        "url": "/katalog/zdravoohranenie/kurs-onkologiya-5/",
        "image": "/media/images/education/course/5f1d1223-ed16-4933-8427-d9eeeae3e7e3__10__0__1504__1112__crop_2zo7ZOA.jpg",
        "short_description": "...\r\n",
        "descriptions": []
    },
    {
        "name": "Курс онкология",
        "url": "/katalog/zdravoohranenie/kurs-onkologiya/",
        "image": "/media/images/education/course/c48e08a8-730c-4570-a289-ed9edd82b189__115__1__1817__1268__crop_ejMJ0bi.jpg",
        "short_description": "\r\nПрограмма предназначена для врачей-нонкологов. Повышение профессиональных навыков осуществляется посредством дистанционных технологий и элементов симуляционного обучения. Удостоверение о повышении квалификации отправляется посредством ФГУП &quot;Почта России&quot;.\r\n\r\n",
        "descriptions": []
    },
    {
        "name": "Курс онкология",
        "url": "/katalog/zdravoohranenie/kurs-onkologiya-4/",
        "image": "/media/images/education/course/73bdc83f-0538-4ee4-b3f0-fa2697c301a6__91__0__1156__793__crop_zcTf5gT.jpeg",
        "short_description": "...\r\n",
        "descriptions": []
    },
    {
        "name": "Курс онкология",
        "url": "/katalog/zdravoohranenie/kurs-onkologiya-2/",
        "image": "/media/images/education/course/8d12730b-557a-4e9a-9a6a-80332b9c47ea__63__94__800__643__crop_toPreXo.jpg",
        "short_description": "Академия приглашает пройти дистанционные курсы профпереподготовки по программе &ldquo;Онкология&rdquo;. По окончании курса выдается диплом, удостоверяющий право ведения профессиональной деятельности по специальности &ldquo;врач-онколог&rdquo;. Обучение проходит дистанционно, без отрыва от работы, в удобном онлайн формате.&nbsp;\r\n\r\nФормат обучения\r\n\r\nДистанционный формат, охватывающий 600 академических часов. Курс продолжается 6 месяцев, но возможно ускоренное его прохождение в течение 3 месяцев.\r\n\r\nОценка освоения учебного материала осуществляется посредством зачетов и итогового экзамена. Дистанционный формат преподавания в Академии отличается доступностью и эффективностью:\r\n\r\n\r\n\tперсональный тьютор-консультант, готовый в реальном времени помочь в связи с любыми затруднениями;\r\n\tу каждого слушателя есть доступ в личный кабинет со всеми учебными материалами;\r\n\tлекции представлены как в текстовой, так и видео форме и хранятся в личном кабинете;\r\n\tслушатели сами выбирают время для прохождения тем курса;\r\n\tАкадемия предоставляет видеолекции в прямом эфире от ведущих преподавателей на платформе Mirapolis;\r\n\tс первого дня оплаты и еще месяц после окончания курса наши слушатели могут пользоваться материалами личного кабинета, а также материалами удаленной электронной библиотеки.\r\n\r\n\r\nТребования к образованию\r\n\r\nОбучение на курсе профессиональной переподготовки по специальности &ldquo;врач-онколог&rdquo; доступно для врачей, чье последипломное образование (ординатура) проходило по одному из нижеперечисленных направлений:\r\n\r\n\r\n\tТерапия;\r\n\tАкушерство и гинекология;\r\n\tХирургия.\r\n\r\n\r\nПереподготовка по онкологии: о курсе\r\n\r\nУчебный курс отвечает нормам Федерального государственного образовательного стандарта, соответствует уровню достижений мировой и российской науки. В рамках учебного плана слушатели изучают организацию онкологической помощи в России, современные проблемы онкологии, патогенез клинических симптомов, методы диагностики, принципы лечения злокачественных новообразований.\r\n\r\nБольшая часть курса посвящена изучению основных нозологических форм злокачественных новообразований:\r\n\r\n\r\n\tрак кожи, меланома;\r\n\tопухоли головы и шеи;\r\n\tпредраковые заболевания и рак молочной железы;\r\n\tрак легкого;\r\n\tрак пищевода;\r\n\tрак желудка;\r\n\tрак толстой и прямой кишки;\r\n\tрак печени и поджелудочной железы;\r\n\tопухоли костей и мягких тканей;\r\n\tлимфогранулематоз.\r\n\r\n\r\nЛекции в Академии читают лучшие преподаватели-практики, чей опыт преподавания медицинских дисциплин в онлайн формате позволяет &ldquo;вооружить&rdquo; слушателей новыми навыками и профессиональными знаниями, не прерывая их основную профессиональную деятельность.\r\n\r\nАкадемия поддерживает высокий уровень оказания образовательных услуг, что подтверждено бессрочной лицензией №6793 (от 21.05.2018 г).&nbsp;\r\n\r\nПериодическая аккредитация, зачетные баллы: новшества 2021 года\r\n\r\nС января 2021 года профессиональное совершенствование медицинских специалистов проходит в рамках системы непрерывного медицинского образования и процедуры аккредитации.&nbsp;\r\n\r\nОбращаем Ваше внимание: все профессиональные программы АПКиПП соответствуют нормам НМО, а также аккредитационным тестам. Говоря о результативности и качестве образования в Академии, отметим - более 2000 медицинских работников уже прошли у нас обучение в формате НМО и собрали необходимое количество баллов для допуска к аккредитации в 2021 году.&nbsp;\r\n\r\nПройдите профессиональную переподготовку по программе &ldquo;Онкология&rdquo; и подготовьте себя к сдаче аккредитационных тестов.\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nЗачетные баллы, достаточное количество которых составляет 250 ЗЕТ, к каждой очередной аккредитации (один раз в пять лет) &ldquo;добываются&rdquo; медицинскими работниками главным образом за счет прохождения дополнительных профессиональных программ, курсов повышения квалификации. Небольшой процент баллов набирается на образовательных мероприятиях (конференции, семинары), а также на интерактивных образовательных модулях (просмотр видеолекций, решение интерактивных ситуационных задач на портале НМО).\r\n\r\nБолее подробную информацию о НМО, аккредитации, начислении зачетных баллов (ЗЕТ баллов, НМО баллов) Вы можете прочитать, перейдя &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nВрач-онколог: профессиональный стандарт\r\n\r\nВ рамках проекта, подготовленного Министерством труда 12.08.2020 г., работа врача-онколога заключаются в диагностике, лечении и реабилитации пациентов с онкологическими заболеваниями, включая профилактику среди населения онкологических заболеваний, экстренную медицинскую помощь, паллиативную медицинскую помощь.&nbsp;\r\n\r\nВрач-онколог оказывает медицинскую помощь в амбулаторных условиях и в условиях стационара по своей специальности, в том числе специализированного и высокотехнологичного характера (хирургическое лечение, проведение медицинских экспертиз).\r\n\r\nВрач-онколог на основании анамнеза и анализа диагностических данных определяет тактику ведения больного, назначает и контролирует необходимое лечение, вносит изменения в план лечения в зависимости от состояния пациента; организует или самостоятельно проводит необходимые диагностические, лечебные, реабилитационные мероприятия.\r\n\r\n&laquo;Онкология&raquo;. Общие положения\r\n\r\nОнкология - это наука, которая изучает причины возникновения, развитие, клинические проявления, диагностику, лечение и профилактику опухолей. Являясь активно развивающейся отраслью медицинских знаний, онкология требует от практического врача высокой профессиональной подготовки.\r\n\r\nПосле сердечно-сосудистых онкологические заболевания стоят на втором месте среди причин смертности населения во всем мире. По оценкам ВОЗ, в 2018 году от онкологии умерли около 9,6 миллиона человек и дальнейшие прогнозы говорят о том, что эти показатели будут расти.\r\n\r\nПо результатам статистики 2018 года, во всем мире были зарегистрированы 18,1 миллиона случаев рака. Ежегодно в России регистрируется в среднем более 600 тыс. новых случаев злокачественных новообразований, а умирает в среднем в год от онкологии около 300 тысяч человек.\r\n\r\nСреди факторов, способствующих возникновению опухолей, можно перечислить следующие:\r\n\r\n\r\n\tнаследственность (по наследству, однако, передается только повышенная чувствительность к воздействию некоторых канцерогенных агентов; генетическая предрасположенность относительно самих злокачественных новообразований изучена и доказана лишь для немногих и достаточно редких видов онкологии - ретинобластома, меланома кожи, саркома сосудистой оболочки глаза);\r\n\tэндокринные нарушения;\r\n\tкурение;\r\n\tультрафиолетовое излучение;\r\n\tрадиоактивные излучения;\r\n\tвирусный канцерогенез (процесс опухолеобразования, основанный на взаимодействии геномов клетки и онкогенного вируса);\r\n\tхимические соединения (согласно данным Международного агентства по изучению рака (г. Лион), до 60-70 % всех случаев рака в той или иной мере связано с вредными химическими веществами, находящимися в окружающей среде и влияющими на условия жизни).&nbsp;\r\n\r\n\r\nВрач-онколог: обучение в Академии\r\n\r\nОнкологические заболевания связаны с высокой инвалидизацией населения и наносят большой социально-экономических ущерб. В связи с этим работа врача-онколога имеет социально-значимый характер.&nbsp;\r\n\r\nЦелью Академии является подготовка высококвалифицированных специалистов, врачей-онкологов, готовых оказывать профессиональную помощь с высоким уровнем компетенций в стационарных и амбулаторных условиях.\r\n\r\nПройдите профессиональную переподготовку на онколога. Заполните ниже форму, это поможет нам ответить на все Ваши дополнительные вопросы.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс остеопатия",
        "url": "/katalog/zdravoohranenie/kurs-osteopatiya-2/",
        "image": "/media/images/education/course/17a78095-5452-4a8a-bc0e-275d9754f051__499__0__5657__3840__crop_IpZttsT.jpg",
        "short_description": "Получите специальность “Остеопатия” на курсах первичной переподготовки высшего медицинского персонала с помощью инновационных технологий дистанционного обучения. ЧОУ ДПО «АПК и ПП» оказывает качественные услуги на должном образовательном уровне, имеет бессрочную лицензию №6793 (от 21.05.2018 г).Кто может стать врачом-остеопатомПрофессиональная переподготовка по специальности “Остеопатия” возможна для специалистов с высшим медицинским образованием,&nbsp;прошедшим подготовку в интернатуре/ординатуре по следующим медицинским специальностям:\"Акушерство и гинекология\", \"Аллергология-иммунология\", \"Анестезиология-реаниматология\", \"Гериатрия\", \"Гастроэнтерология\", \"Гематология\", \"Дерматовенерология\", \"Детская кардиология\", \"Детская онкология\", \"Детская урология-андрология\", \"Детская хирургия\", \"Детская эндокринология\", \"Диетология\", \"Инфекционные болезни\", \"Кардиология\", \"Косметология\", \"Лечебная физкультура и спортивная медицина\", \"Мануальная терапия\", \"Неврология\", \"Нейрохирургия\", \"Неонатология\", \"Нефрология\", \"Общая врачебная практика (семейная медицина)\", \"Онкология\", \"Оториноларингология\", \"Офтальмология\", \"Педиатрия\", \"Пластическая хирургия\", \"Профпатология\", \"Психиатрия\", \"Психиатрия-наркология\", \"Психотерапия\", \"Пульмонология\", \"Ревматология\", \"Рефлексотерапия\", \"Сексология\", \"Сердечно-сосудистая хирургия\", \"Скорая медицинская помощь\", \"Стоматология детская\", \"Стоматология общей практики\", \"Стоматология ортопедическая\", \"Стоматология терапевтическая\", \"Стоматология хирургическая\", \"Терапия\", \"Торакальная хирургия\", \"Травматология и ортопедия\", \"Трансфузиология\", \"Урология\", \"Физиотерапия\", \"Физическая и реабилитационная медицина\", \"Функциональная диагностика\", \"Фтизиатрия\", \"Хирургия\", \"Челюстно-лицевая хирургия\", \"Эндокринология\", “Эндоскопия”.Трудовые функции врача-остеопатаВ профессиональные обязанности врача-остеопата входит:проведение остеопатической диагностики соматических дисфункций (с целью выявления противопоказаний могут применяться дополнительные методы исследования);остеопатическая коррекция соматических дисфункций у пациентов;контроль эффективности остеопатии в индивидуальных программах восстановительной терапии;использование остеопатических методов для профилактики и лечения соматических дисфункций у женщин в период беременности, у новорожденных и детей 1-го года жизни, спортсменов, людей пожилого и старческого возраста, у пациентов с нарушениями функционирования зубочелюстной системы.Курс переподготовки: ОстеопатияАПКиПП приглашает Вас пройти курсы остеопатии без отрыва от врачебной практики на основе высокотехнологичных способов передачи медицинской информации.&nbsp;&nbsp;Полный курс подготовки включает 3504 академических часа, в учебном материале представлены методологические основы остеопатии, различные пальпаторные подходы к диагностике и лечению соматических заболеваний, систематизированые способы остеопатического воздействия.Программа обучения охватывает следующие темы:Организация медицинской помощи населению по профилю «Остеопатия»;Физиологические и методологические основы и принципы остеопатии;Модели формирования соматических дисфункций, их классификация, диагностика, остеопатическая коррекция;Методология остеопатической диагностики;Психосоматика и телесно-ориентированная терапия.Обучение проводят высококлассные российские преподаватели-практики, с наработанной методикой удаленного преподавания.&nbsp;&nbsp;Формат обученияДистанционный формат, 3504 учебных часов.&nbsp; Срок обучения - 2 года 4 месяца.АПКиПП для повышения качества преподавания и удобства использует новейшие способы удаленного обучения и взаимодействия в сети интернет: удаленная работа с материалами личного кабинета, обучение на онлайн платформах, видеолекции в прямых включениях.Оцените возможность получения новой профессии, не прерывая рабочий стаж. Обучение сопровождается промежуточным тестированием и итоговым экзаменом. После завершения обучения Вы получите диплом установленного государством образца, включенный в реестр ФРДО.ПриоритетыХотя официально специальность “Остеопатия” существует в России недавно ( не больше 10 лет), ее возраст в мировом масштабе составляет около 140 лет и находит на данный момент широкое применение.С каждым днем люди все чаще отказываются от лекарственных и хирургических способов лечения,&nbsp; отдавая предпочтение более щадящим альтернативным способам.Остеопатию можно расценивать как способ диагностики и лечения, при котором основным инструментом выступают руки врача-остеопата. С помощью различных пальпаторных подходов, с точки зрения остеопатии, возможна гармонизация всех подвижных структур человеческого тела с целью профилактики и коррекции соматических заболеваний.Остеопатия включает 3 основных раздела:висцеральный (относится к внутренним органам);краниосакральный (рассматривает череп, крестец, мозговую оболочку, головной и спинной мозг, нервы);&nbsp;и структуральный (решает проблемы опорно-двигательной системы).Применение методов устранения соматических дисфункций возможно на трех уровнях управления механизмами человеческого тела:механический уровень;&nbsp;нейрофизиологический уровень;ритмогенный уровень.Нововведения 2021 года: вместо сертификации - аккредитация, НМО и зачетные единицыАкадемия предлагает курсы, включенные в систему непрерывного медицинского образования. Получите специальность “Остеопатия” и начните собирать зачетные баллы.Следует напомнить, что с января 2021 года каждый медицинский работник обязан раз в пять лет проходить процедуру аккредитации, в связи с чем за пятилетний период необходимо накопить определенное количество баллов (ЗЕТ баллы, баллы НМО).&nbsp;Как получить зачетные баллы?180 - на курсах повышения квалификации в образовательных организациях, имеющих лицензию;70 - на неформальных образовательных мероприятиях;итого - 250 ЗЕТ в течение пяти лет.Остеопатия: обучение в Академии&nbsp;Медицинская реабилитация остается актуальным направлением в отечественном здравоохранении. Это обусловлено, как научными успехами в этой области медицины, так и значительным увеличением числа инвалидов.&nbsp;Остеопатия зарекомендовала себя как один из наиболее эффективных методов профилактики и лечения различных патологических состояний, в основе которых лежат структурно-функциональные нарушения.&nbsp;Совместная работа врачей-остеопатов и врачей медицинской реабилитации в государственных лечебно-реабилитационных центрах способствует увеличению социального благополучия в нашей стране, уменьшает экономические издержки, а главное помогает инвалидам адаптироваться и жить полноценной жизнью.Грамотный врач-остеопат также требуется в санаториях, частных центрах лечения позвоночника и суставов, центрах остеопатии, государственных клиниках.&nbsp;Изучите темы нашей учебной программы. Оставьте заявку, пройдите бесплатный демонстрационный урок. Позвоните на бесплатный номер Академии либо заполните форму, расположенную внизу страницы - мы сами перезвоним Вам.",
        "descriptions": []
    },
    {
        "name": "Курс патологическая анатомия",
        "url": "/katalog/zdravoohranenie/kurs-patologicheskaya-anatomiya/",
        "image": "/media/images/education/course/medico40.jpg",
        "short_description": "Первичная переподготовка &ldquo;Патологическая анатомия&rdquo; - онлайн обучение, рассчитанное на 600 академических часов с использованием современных интернет-технологий, позволит Вам получить новую квалификацию врач-патологоанатом и диплом о профессиональной переподготовке&nbsp; с правом ведения профессиональной деятельности.&nbsp;\r\n\r\nФормат обучения\r\n\r\nКурс &ldquo;Патологическая анатомия&rdquo; - это 600 академических часов, которые можно пройти как в обычном, так и в ускоренном режиме: за 6 месяцев, либо за 3 месяца.\r\n\r\nКурс представлен в удобном дистанционном формате с применением современных способов передачи медицинских данных. Темы курса читают опытные преподаватели практики.&nbsp;\r\n\r\nТребования к образованию\r\n\r\nПрофессиональная переподготовка по специальности &ldquo;Патологическая анатомия&rdquo; доступна специалистам-медикам с последипломным образованием, необходимо прохождение ординатуры по следующим направлениям:\r\n\r\n\r\n\t\r\n\tДетская хирургия;\r\n\t\r\n\r\n\r\n\r\n\t\r\n\tТоракальная хирургия;\r\n\t\r\n\t\r\n\tСудебно-медицинская экспертиза;\r\n\t\r\n\t\r\n\tЧелюстно-лицевая хирургия;\r\n\t\r\n\t\r\n\tСердечно-сосудистая хирургия;\r\n\t\r\n\t\r\n\tДетская онкология;\r\n\t\r\n\t\r\n\tНейрохирургия;\r\n\t\r\n\t\r\n\tДетская урология-андрология;\r\n\t\r\n\t\r\n\tОнкология;\r\n\t\r\n\t\r\n\tПластическая хирургия;\r\n\t\r\n\t\r\n\tХирургия;\r\n\t\r\n\t\r\n\tУрология;\r\n\t\r\n\t\r\n\tТравматология и ортопедия;\r\n\t\r\n\t\r\n\tКолопроктология.\r\n\t\r\n\r\n\r\nПрофпереподготовка &ldquo;Патологическая анатомия&rdquo;: о курсе\r\n\r\nЧОУ ДПО &laquo;АПК и ПП&raquo; приглашает врачей расширить набор своих профессиональных знаний, углубить свою методологическую, профессионально-практическую компетентность на курсе профессиональной переподготовки &ldquo;Патологическая анатомия&rdquo;.\r\n\r\nКурс &ldquo;Патологическая анатомия&rdquo; условно можно разделить на две части - это изучение:\r\n\r\n\r\n\t\r\n\tморфологии отдельных заболеваний;\r\n\t\r\n\t\r\n\tморфологии типовых патологических процессов.\r\n\t\r\n\r\n\r\nБольшую долю академических часов занимает освоение структурных основ заболеваний и функциональных расстройств, находящихся в области знаний патологической физиологии.\r\n\r\nОднако в начале курса слушатели проходят морфологию типовых патологических процессов, лежащих в основе болезней, что составляет предмет общей патологической анатомии.&nbsp;\r\n\r\nПериодическая аккредитация\r\n\r\nИнформация для врачей: с января 2021 года проверка профессиональных компетенций медицинских специалистов осуществляется посредством процедуры аккредитации в рамках системы непрерывного медицинского образования. Медицинским работникам дается пять лет, чтобы набрать достаточное количество аккредитационных баллов к прохождению очередной аккредитации.\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nЧисло необходимых баллов, которые нужно набрать медицинскому специалисту в течение пяти лет, должно составлять 250 ЗЕТ. Дополнительные профессиональные программы для врачей, подготовленные ЧОУ ДПО &laquo;АПК и ПП&raquo;, помогут Вам набрать аккредитационные баллы.&nbsp;\r\n\r\nВсе материалы курса по профессиональной переподготовке &ldquo;Патологическая анатомия&rdquo; соответствуют аккредитационным тестам. Получите новую профессию и включитесь в пятилетний цикл НМО.\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nПрофстандарт врача-патологоанатома\r\n\r\nВ профессиональные задачи врача-патологоанатома входит осуществление патологоанатомического исследования на предмет выяснения факта того, что стало причиной смерти человека, установление диагноза, эффективности применения лечебных препаратов и других лечебных мероприятий.&nbsp;\r\n\r\nСуществуют правила проведения патолого-анатомических вскрытий:&nbsp;&nbsp;\r\n\r\n\r\n\t\r\n\tпатолого-анатомическое вскрытие проводится в срок до трех дней после установления биологической смерти человека;\r\n\t\r\n\t\r\n\tперед тем, как начать вскрытие, патологоанатом просматривает медицинскую документацию умершего;\r\n\t\r\n\t\r\n\tв обязанности врача-патологоанатома входит выявление несоответствий между окончательным клиническим диагнозом и патолого-анатомическим диагнозом, обнаружение недостатков в оказании медицинской помощи;\r\n\t\r\n\t\r\n\tв день проведения патолого-анатомического вскрытия врач-патологоанатом должен оформить протокол патологоанатомического вскрытия, куда вносятся все обнаруженные несоответствия;\r\n\t\r\n\t\r\n\tпротокол оформляется не позднее 30 суток после завершения патолого-анатомического вскрытия.\r\n\t\r\n\r\n\r\nРабота по проведению патологоанатомических исследований осуществляется врачом-патологоанатомом не только на основе посмертных патологоанатомических вскрытий. Патологоанатомическому исследованию подвергаются также органы и ткани, удаленные при хирургическом вмешательстве - так называемый биопсийный материал.&nbsp;\r\n\r\nОбщие положения\r\n\r\nПатология - комплексная наука, изучающая закономерности возникновения, течения и исхода заболеваний. Метод сопоставления клинических наблюдений с результатами патологоанатомических вскрытий обусловил развитие патологической анатомии.\r\n\r\nПредметом изучения патологической анатомии являются макроскопические и микроскопические патологические изменения. Основной метод патологической анатомии человека - вскрытие трупа, проведенное с учетом клинических данных.\r\n\r\nПатологическая анатомия - это научно-прикладная дисциплина, которая выявляя материальный субстрат болезни, непосредственно используется в клинической практике. В то же время - с начала 19 века и по сегодняшний день данные в области общей патологической анатомии человека продолжают обогащаться, увеличивая научный вклад в теорию медицины.\r\n\r\nВрач-патологоанатом: обучение в Академии&nbsp;\r\n\r\nПрофессиональная деятельность врача-патологоанатома требует высокого уровня &nbsp;профессиональных знаний и умений. Врачи-патологоанатомы, во-первых, осуществляют контроль над качеством лечебно-диагностической работы в лечебных учреждениях путем сопоставления результатов вскрытия и данных истории болезни. Во-вторых, непосредственно участвуют в диагностике, изучая биопсийный материал.&nbsp;\r\n\r\nОбучитесь в Академии, приобретите необходимые знания по новой профессии, получите диплом по специальности &ldquo;Патологическая анатомия&rdquo; с индивидуальным номером, знаками защиты, включенный в реестр ФРДО.\r\n\r\nЗаполните форму внизу страницы, ознакомьтесь с учебным планом: мы ответим на все дополнительные возможные вопросы, позвонив Вам в самое ближайшее время. &nbsp;\r\n\r\n&nbsp;\r\n",
        "descriptions": []
    },
    {
        "name": "Курс радиотерапия",
        "url": "/katalog/zdravoohranenie/kurs-radioterapiya/",
        "image": "/media/images/education/course/45eb5986-92b0-4c2b-8a92-42dfe7ee7163__104__0__1000__667__crop_BR6Agp7.jpg",
        "short_description": "ЧОУ ДПО &ldquo;АПК и ПП&rdquo; приглашает врачей на дистанционные курсы профессиональной переподготовки по специальности &ldquo;Радиотерапия&rdquo; (Радиационная терапия). Программа разработана в соответствии с требованиями ФГОС и подтверждается дипломом установленного государством образца, дающим право на ведение профессиональной деятельности.&nbsp;&nbsp;\r\n\r\nТребования к образованию\r\n\r\nКурс профессиональной переподготовки &ldquo;Радиотерапия&rdquo; рассчитан для медицинских специалистов, прошедших последипломную подготовку в ординатуре по следующим специальностям: &ldquo;Онкология&rdquo;, &ldquo;Детская онкология&rdquo;.\r\n\r\nО курсе&nbsp;\r\n\r\nАПКиПП эффективно и результативно ведет образовательную деятельность, отлично зарекомендовав себя на рынке образовательных услуг в сфере дополнительного профессионального образования (подтверждено государственной бессрочной лицензией № 6793 от 21.05.2018 г.).\r\n\r\nВ рамках курса мы разберем что такое радиотерапия при онкологии, в чем заключаются методы лучевого лечения и предлучевой подготовки, особенности лучевой терапии при неопухолевых заболеваниях.\r\n\r\nУчебный материал освещает целый ряд актуальных вопросов применения ионизирующего излучения при лечении рака. Мы изучим механизм повреждения опухолевых клеток радиотерапией, последствия и побочные явления лучевого воздействия, правила реабилитации в радиотерапии, в частности питание после радиотерапии.\r\n\r\nДля реализации программы по специальности &ldquo;Радиотерапия&rdquo; Академия располагает:\r\n\r\n\r\n\t\r\n\t&nbsp;учебными материалами по всем образовательным модулям (темам курса);\r\n\t\r\n\t\r\n\t&nbsp;учебно-методической литературой для дополнительной работы обучающихся (электронная библиотека);\r\n\t\r\n\t\r\n\tматериально-технической базой, обеспечивающей высокое качество дистанционного формата профессиональной переподготовки;\r\n\t\r\n\t\r\n\tмы привлекаем к сотрудничеству опытных преподавателей с богатой врачебной практикой.\r\n\t\r\n\r\n\r\nТекущий контроль успеваемости регламентируется учебным планом, включает сдачу зачетов и экзаменов. После итогового экзамена Вы получите диплом с присвоением квалификации &ldquo;врач-радиотерапевт&rdquo;.&nbsp;&nbsp;\r\n\r\nФормат обучения\r\n\r\nДистанционный формат обучения удобен для наших слушателей. Курс в объеме 600 ак. часов охватывает 3 или 6 месяцев - в зависимости от выбранной Вами скорости прохождения материала.&nbsp;\r\n\r\nПериодическая аккредитация медицинских специалистов\r\n\r\nС 1 января 2021 года процедура сертификации сменилась процедурой аккредитации. Периодическая аккредитация осуществляется один раз в пять лет. К концу пятилетнего образовательного периода каждый медицинский работник должен набрать определенное количество баллов для получения свидетельства об аккредитации.&nbsp;\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nДостаточное количество ЗЕТ баллов за пять лет - 250. В контексте непрерывного образования набор баллов должен проходить равномерно - по 50 баллов в год. Врачи зарабатывают баллы на курсах повышения квалификации, курсах НМО, посещая медицинские конференции и семинары, а также за счет прохождения дистанционных интерактивных образовательных модулей на портале НМО.\r\n\r\nКурс профессиональной переподготовки &ldquo;Радиотерапия&rdquo; соответствует аккредитационным тестам НМО и подготовит Вас к дальнейшей периодической аккредитации.\r\n\r\nКроме того, Академия реализует курсы повышения квалификации &ldquo;Радиотерапия&rdquo; (144 ЗЕТ), краткосрочные курсы повышения квалификации &ldquo;курсы НМО&rdquo; по радиотерапии:\r\n\r\n\r\n\t\r\n\tЛучевая диагностика заболеваний (36 ЗЕТ);\r\n\t\r\n\r\n\r\n\r\n\t\r\n\tЛучевая радиотерапия опухолевых заболеваний (36 ЗЕТ).\r\n\t\r\n\r\n\r\nПредложенные образовательные программы помогут Вам расширить свои знания в радиотерапии и набрать ЗЕТ баллы.\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nТрудовые обязанности\r\n\r\nВрачи-радиотерапевты работают в коммерческих и некоммерческих (государственных) медицинских организациях, в центрах по диагностике и лечению онкологических заболеваний. В задачи данного специалиста входит:\r\n\r\n\r\n\t\r\n\tпервичный и повторный прием пациентов, консультации онкологических больных;\r\n\t\r\n\t\r\n\tопределение целесообразности лучевого лечения, оценка возможности использования лучевой терапии;\r\n\t\r\n\t\r\n\tназначение лучевой терапии, составление плана обследования;\r\n\t\r\n\t\r\n\tпредлучевая подготовка пациентов;\r\n\t\r\n\t\r\n\tвыбор метода и режима лучевой терапии;&nbsp;\r\n\t\r\n\t\r\n\tпроведение лучевой терапии, оценка состояния пациента в процессе лучевого лечения.\r\n\t\r\n\r\n\r\nЧто такое радиотерапия? Общие положения\r\n\r\nРадиоактивная терапия (радиотерапия) - метод лечения больных с помощью ионизирующего излучения, источниками которого выступают&nbsp; радиоактивные изотопы, рентгеновские установки, гамма-установки и ускорители заряженных частиц.&nbsp;\r\n\r\nПочти сразу после открытия радиоактивности, в 1896 году учеными была выявлена чувствительность к радиоактивному излучению молодых, быстро растущих и размножающихся клеток, что дало основание использовать радиоактивное излучение для разрушения состоящих именно из таких клеток злокачественных опухолей.\r\n\r\nУже долгое время радиотерапия активно применяется в лечении онкологии, а также при некоторых доброкачественных опухолях и неопухолевых заболеваниях.\r\n\r\nРадиотерапия (от лат. radius - луч) означает то же, что и лучевая терапия, радиационная терапия, разницы между этими терминами нет - это лечение ионизирующей радиацией.&nbsp;\r\n\r\nЦель радиотерапии при злокачественных опухолях (рак, саркома) состоит в полном подавлении жизнедеятельности и уничтожении патологически измененных тканей.&nbsp;\r\n\r\nСуществует несколько методов лучевой терапии:\r\n\r\n&bull; дистанционная (источник излучения находится на расстоянии от больного);\r\n\r\n&bull; контактная лучевая терапия или брахитерапия (источник излучения непосредственно&nbsp; контактирует с патологическим очагом)\r\n\r\n&bull; системная радионуклидная лучевая терапия (введение в организм специальных лекарств, содержащих радиоактивные изотопы и избирательно накапливающихся в органах-мишенях).\r\n\r\nНадо отметить эффективность и минимальную токсичность радионуклидной терапии. Многочисленные исследования показали, что данный вид радиотерапии несёт низкий риск развития лейкемии и вторичных опухолей.&nbsp;\r\n\r\nРадионуклиды могут использоваться для лечения метастазов опухолей конкретных локализаций (например, рака щитовидной железы), либо первичных костных опухолей, например, остеосаркомы. Но чаще всего - для воздействия на костные метастатические очаги.\r\n\r\nЛучевая терапия злокачественных опухолей может быть использована как самостоятельный метод лечения, так и в сочетании с другими методами (хирургическое вмешательство, химиогормонотерапия).\r\n\r\nКомплексная лучевая терапия - сочетание лучевой и химиотерапии с целью взаимного усиления этих двух методов на первичную опухоль, а также для создания условий для профилактики и лечения метастазов.\r\n\r\nОбучение в Академии\r\n\r\nСмертность от злокачественных опухолей занимает второе место среди причин летальности населения. При лечении онкологии до недавнего времени в нашей стране предпочтение отдавалось хирургическим методам. И только после того, как в Россию пришли современные медицинские технологии, ситуация стала меняться.\r\n\r\nВ настоящий момент радиотерапия в России активно развивается и нуждается не только в современной технике, дополнительных линейных ускорителях, но и в специалистах по лучевой терапии.\r\n\r\nПрофессиональные компетенции врача-радиотерапевта должны базироваться на знаниях в области клинической онкологии, современных сведениях использования лучевой терапии в диагностике и лечении злокачественных опухолей различных локализаций.\r\n\r\nЦелью программы профессиональной переподготовки &ldquo;Радиотерапия&rdquo; является обучение квалифицированных специалистов,&nbsp; способных вести самостоятельную профессиональную деятельность, решать профессиональные задачи в области радиотерапии, обладающих полным спектром профессиональных знаний.\r\n\r\nОзнакомьтесь с нашим учебным планом, заполните форму внизу страницы - мы позвоним и ответим на все Ваши дополнительные вопросы.\r\n\r\n&nbsp;\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ранняя диагностика и скрининг в современной детской онкологии",
        "url": "/katalog/zdravoohranenie/kurs-rannyaya-diagnostika-i-skrining-v-sovremennoj-detskoj-onkologii-2/",
        "image": "/media/images/education/course/b4ff9901-b762-49a3-9754-72494dd67fb3__105__0__951__630__crop_p3hohwS.webp",
        "short_description": "Обучение по программе проходит в дистанционном формате с применением симуляционных элементов. После освоения занятий слушатели получат 36 баллов для портфолио работ на портале НМО и удостоверение повышения квалификации.\r\n\r\nСодержание\r\nЛучевая диагностика рака\r\nСкрининг онкологических заболеваний\r\nДетская онкология\r\nДистанционное обучение по онкологии\r\nУчебный план\r\n\r\n\r\n\r\nЛучевая диагностика рака\r\n\r\nВ современной онкологии быстро развиваются технологии лучевой диагностики.\r\n\r\nК таким методикам относят:\r\n\r\n\r\n\tрентгенологические исследования (рентгеноскопия, рентгенография и др.),\r\n\tультразвуковую диагностику (УЗД);\r\n\tкомпьютерную томографию (КТ);\r\n\tмагнитно-резонансную томографию (МРТ);\r\n\tангиографию.\r\n\r\n\r\nС помощью всех этих методов можно выявить на ранней стадии онкологические заболевания, определить стадию развития болезни, а также провести анализ эффективности лечебной терапии.\r\n\r\nМетод ультразвуковой диагностики считается стандартным для обследования всех паренхиматозных органов брюшной полости. Благодаря совершенствованию оборудования, а именно фазированным датчикам и ложным микропроцессорным системам, возможно получать более качественные снимки. Современные аппараты позволяют проводить трехмерное УЗИ, а применение эндоскопических датчиков для внутриполостных исследований существенно упрощает диагностику в сложных ситуациях.\r\n\r\nКТ также основной метод исследований органов брюшной полости. Важным шагом (1999 г.) в развитии этой методики стало появление мультиспиральной КТ (МСКТ). Современные системы МСКТ это в большей части аппараты с 16-64 рядами детекторов, у которых время оборота трубки 320-350 мс, а толщина среза &ndash; 0,5 с. В 2008 г. произошли изменения и появились системы, у которых 256 и 320 рядов детекторов. На сегодняшний день все новые системы КТ являются мультиспиральными. МСКТ обладает высокой информативностью и помогает точно визуализировать артерии и вены органов брюшной полости, а также желчные протоки. Этот метод чаще все используют при проведении обследований больных с диагнозом &laquo;острый живот&raquo; (выявление перфорации полых органов, кровотечений, панкреатита, холецистита и другой патологии).\r\n\r\nМетоды КТ постоянно развиваются и появляются все новые:\r\n\r\n\r\n\tКТ-ангиография (применяют для визуализации полых органов);\r\n\tКТ-колонография и гастрография.\r\n\r\n\r\nПри исследованиях брюшной полости реже других методик применяют МРТ, так как в большинстве случаев это экономически нецелесообразно. Но тем не менее метод также используют, и он играет важную роль в исследовании печени.\r\n\r\n\r\n\r\nСкрининг онкологических заболеваний\r\n\r\nВ структуре онкологической заболеваемости как в мировой, европейской, так и в российской практике самые часто встречающиеся: рак легких, рак молочной железы, колоректальный рак и рак предстательной железы. Расположение злокачественных опухолей в легких, молочных железах и толстой кишке являются самыми распространенными причинами смертности и рост заболеваемости постоянно растет.\r\n\r\nОсновная задача проведения скрининга выявление на ранней стадии и лечение бессимптомного рака. Раннее выявление онкологических заболеваний занимает важное место в снижении смертности. Поэтому постоянно изучают и разрабатывают новые методы скрининга, включая выявление молекулярных маркеров ранних стадий канцерогенеза.\r\n\r\nПо охвату населения скрининг делят на:\r\n\r\n\r\n\tпопуляционный,\r\n\tмассовый,\r\n\tселективный.\r\n\r\n\r\nВсемирной организацией здравоохранения (ВОЗ) и Международным противораковым Союзом были разработаны три критерия эффективности скрининга:\r\n\r\n\r\n\tЭффективный. Мероприятия, результатом которых является снижение смертности. К таким относят цитологический скрининг рака шейки матки, его применение позволило снизить смертность женщин на 50&ndash;60%, маммографический скрининг рака молочной железы со снижением показателей смертности на 30%, также скрининг рака и предракового состояния толстой кишки с помощью теста на скрытую кровь, скрининг рака предстательной железы &ndash; тест на ПСА.\r\n\tНеэффективный &ndash; мероприятия, которые не приводят к снижению смертности.\r\n\tСкрининг опухолей, при которых не получены достоверные данные эффективности скрининга.\r\n\r\n\r\nТесты, применяемые для скрининга, должны быть высокочувствительными и специфичными. Чувствительность теста определяет вероятность того, что у пациента с предклинической формой рака тест будет положительным. Специфичность обозначает вероятность того, что у людей, не имеющих онкоболезней, результат теста будет отрицательным.\r\n\r\nПорядок проведения мероприятий по выявлению онкологических заболеваний утвержден на законодательном уровне приказом Минздрава РФ №124н.\r\n\r\n\r\n\r\nДетская онкология\r\n\r\nПоказатели детской смертности от злокачественных опухолей снижается очень медленно. Это в большей степени связано с несвоевременным диагностированием. Диагностика детских онкозаболеваний затруднена ввиду отличий сбора анамнеза, нечеткости картины, предоставляемой родными.\r\n\r\nЗлокачественные новообразования у детей делятся на 3 вида:\r\n\r\n\r\n\tЭмбриональные опухоли. Они возникают как следствие патологических процессов в период внутриутробного развития, в процессе которых клетки мутируют. Гистология указывает сходство с тканями и клетками эмбриона. К таким опухолям относятся: бластомные опухоли (нефробластомы, медуллобластомы), герминогенные опухоли, рабдомиосаркомы.\r\n\tЮвенальные опухоли. Онкологические заболевания, при которых образование злокачественных опухолей происходит на генетическом уровне из здоровых клеток. Такой процесс называется малигнизация. К этому виду относят: карциному, лимфому, саркому, болезнь Ходжкина.\r\n\tОпухоли взрослого типа. Достаточно редкий вид в детской онкологии. К таким новообразованиям относят: карциномы, рак кожи, шванномы.\r\n\r\n\r\nПорядок помощи по профилю &laquo;Детская онкология&raquo; установлен приказом Министерства Здравоохранения РФ №560н. Также Минздравом совместно с НИИ детской онкологии и гематологии, ФГБУ &laquo;РОНЦ им. Н. Н. Блохина&raquo; и Российским обществом детских онкологов были разработаны практические рекомендации при проявлении онкозаболеваний у детей. В них представлены сведения по эпидемиологии и клиническому течению, в том числе атипичному, описаны особенности диагностики и дифференциальной диагностики злокачественных новообразований (ЗНО).\r\n\r\nСогласно статистике и приведенным данным в рекомендациях лейкоз является самым распространенным опухолевым заболеванием у детей, которое наблюдается чаще всего в первые 5-7 лет жизни. Большое количество (95%) это острые формы. Для диагностики острого лейкоза рекомендуется провести следующие обследования:\r\n\r\n\r\n\tОбщий анализ крови;\r\n\tПункция костного мозга.\r\n\tЦитохимическое исследование костного мозга;\r\n\tИммунофенотипирование;\r\n\tЦитогенетическое исследование костного мозга с поиском типичных хромосомных нарушений для различных вариантов острых лейкозов;\r\n\tМолекулярно-биологические исследования (ПЦР-диагностика) костного мозга с поиском более тонких вариантов поломок информационного аппарата (ДНК) клеток;\r\n\tЛюмбальная пункция (диагностика нейролейкоза) с цитологическим исследованием спинномозговой жидкости.\r\n\r\n\r\nПо статистике ВОЗ от всех онкобольных детей с онкологическими заболеваниями 1%. Более чем в 80% случаев удается добиться успеха в лечении и выздороветь.\r\n\r\n\r\n\r\nДистанционное обучение по онкологии\r\n\r\nВ последние годы в РФ в медицинской отрасли реализуется все больше проектов и нововведений. Одним из таких является введение непрерывного медицинского образования, которое с 2021 года станет обязательным для всех медработников.\r\n\r\nОбучение на портале позволяет ежегодно обновлять и получать новые знания, а также регулярно участвовать в семинарах, конференциях, мастер-классах. Накопление баллов в системе позволяет получить допуск к периодической аккредитации, которая проходит один раз в пять лет. Для этого нужно набрать 250 баллов, то есть 50 единиц в год. Распределение баллов:\r\n\r\n\r\n\t36 баллов начисляется за прохождение образовательных циклов;\r\n\t14 единиц &ndash; за очные мероприятия.\r\n\r\n\r\nОбразовательные активности, программы и учреждения, проводящие их, должны быть аккредитованы на портале. Всю траекторию обучения в личном кабинете врач формирует самостоятельно.\r\n\r\nАкадемия повышения квалификации и профессиональной переподготовки является официальным провайдером НМО. Ведение образовательной деятельности осуществляется на основании бессрочной государственной лицензии.\r\n\r\nПроведение лекций в дистанционном формате позволяет обучаться в любое время и с любого устройства.\r\n\r\nПосле прохождения обучения по программе &laquo;Ранняя диагностика и скрининг в современной онкологии&raquo; слушатели получат:\r\n\r\n\r\n\tсвидетельство НМО (36 баллов для портфолио)\r\n\tудостоверение повышения квалификации.\r\n\r\n\r\nВся документация отправляется бесплатно, по указанному адресу, Почтой России.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс рентгенология",
        "url": "/katalog/zdravoohranenie/kurs-rentgenologiya/",
        "image": "/media/images/education/course/7e680801-1e08-43a7-8d9b-f848dd2eb608__17__0__935__683__crop_lbiutNJ.jpg",
        "short_description": "ЧОУ ДПО &laquo;АПК и ПП&raquo; предлагает врачам пройти обучение по программе профпереподготовки &laquo;Рентгенология&raquo; продолжительностью 990 академических часов. Мы используем дистанционный формат и современные способы передачи медицинских знаний.&nbsp;&nbsp;\r\n\r\nНеобходимое образование\r\n\r\nМы ждём Вас на курсе профпереподготовки по специальности &ldquo;Рентгенология&rdquo;, если Ваше последипломное обучение проходило по одному из следующих направлений ординатуры:\r\n\r\n\r\n\t\r\n\tДерматовенерология;\r\n\t\r\n\t\r\n\tАкушерство и гинекология; Терапия;&nbsp;\r\n\t\r\n\t\r\n\tАнестезиология-реаниматология;\r\n\t\r\n\t\r\n\tВодолазная медицина;\r\n\t\r\n\t\r\n\tДетская хирургия (Пластическая хирургия; Нейрохирургия; Хирургия; Челюстно-лицевая хирургия; Торакальная хирургия; Сердечно-сосудистая хирургия);\r\n\t\r\n\t\r\n\tНеонатология, Педиатрия (Детская онкология; Детская урология-андрология; Детская эндокринология);\r\n\t\r\n\t\r\n\tГематология;\r\n\t\r\n\t\r\n\tГериатрия;\r\n\t\r\n\t\r\n\tГастроэнтерология;\r\n\t\r\n\t\r\n\tИнфекционные болезни;\r\n\t\r\n\t\r\n\tКардиология;\r\n\t\r\n\t\r\n\tКолопроктология;\r\n\t\r\n\t\r\n\tОбщая врачебная практика;\r\n\t\r\n\t\r\n\tНефрология;\r\n\t\r\n\t\r\n\tНеврология;\r\n\t\r\n\t\r\n\tСкорая медпомощь;\r\n\t\r\n\t\r\n\tЭндокринология;\r\n\t\r\n\t\r\n\tОнкология;\r\n\t\r\n\t\r\n\tОториноларингология;\r\n\t\r\n\t\r\n\tФтизиатрия;\r\n\t\r\n\t\r\n\tОфтальмология;\r\n\t\r\n\t\r\n\tУрология;\r\n\t\r\n\t\r\n\tПрофпатология; Травматология и ортопедия;\r\n\t\r\n\t\r\n\tЛечебная физкультура и спортивная медицина;\r\n\t\r\n\t\r\n\tРевматология; Авиационная и космическая медицина;\r\n\t\r\n\t\r\n\tРентгенэндоваскулярные диагностика и лечение;\r\n\t\r\n\t\r\n\tПульмонология.\r\n\t\r\n\r\n\r\nО курсе\r\n\r\nПрограмма по рентгенологии соответствует ФГОС ВО, включает материалы по рентгенологическому исследованию легких, сердца и сосудов, органов пищеварения и костно-суставного аппарата, головного и спинного мозга, органов головы и шеи, молочных желез, мочеполовой системы.\r\n\r\nМы изучим вопросы &ldquo;Общей и частной рентгенологии&rdquo;, практическую и теоретическую стороны рентгенологии, средства и методы&nbsp; рентгенодиагностики, организацию службы лучевой диагностики.&nbsp;\r\n\r\nКурс разбит на темы-модули, для закрепления информации даются задания по контролю усвоения материала. Учебный процесс построен как на возможности самостоятельного изучения материала, так и на активном взаимодействии преподавателя и студентов.\r\n\r\nАкадемия привлекает для работы опытных преподавателей-врачей: лекторов, умеющих через дистанционные средства передачи информации добиться полного усвоения материала.&nbsp;\r\n\r\nПосле итогового экзамена наши слушатели получают диплом с правом ведения профессиональной деятельности по специальности &ldquo;Рентгенология&rdquo;.&nbsp;\r\n\r\nФормат обучения\r\n\r\nДистанционный формат, 990 академических часов, продолжительность курса 7 месяцев.\r\n\r\nПрофессиональные обязанности&nbsp;\r\n\r\nОбязанности врача-рентгенолога описаны в Профстандарте 02.060, заключаются в осуществлении исследований с помощью методов лучевой диагностики, в объяснении полученных рентгеновских снимков, описании протоколов КТ или МРТ исследований.\r\n\r\nПериодическая аккредитация&nbsp;\r\n\r\n1 января 2021 года&nbsp; для высшего и среднего медицинского персонала установлена новая процедура оценки соответствия профессиональных компетенций: аккредитация в рамках НМО. Условием прохождения периодической аккредитации и получения свидетельства является набор 250 ЗЕТ-баллов за пятилетний образовательный цикл.&nbsp;\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nПредполагается равномерный набор баллов. За год сумма баллов должна составить 50 ЗЕТ:\r\n\r\n&bull; 36 ЗЕТ за счет программ повышения квалификации;\r\n\r\n&bull; 14 ЗЕТ за неформальные образовательные мероприятия (семинары, медицинские конференции, дистанционные мастер-классы, самостоятельную работу на портале НМО - решение интерактивных задач).\r\n\r\nНапомним, что выдача сертификатов медработникам в январе 2021 года полностью завершилась. Таким образом, организации ДПО, которые обещают после обучения выдать сертификат по &ldquo;Рентгенологии&rdquo;,&nbsp; поступают недобросовестно и незаконно. ЧОУ ДПО &laquo;АПК и ПП&raquo;&nbsp; предлагает курс профпереподготовки &ldquo;Рентгенология&rdquo;, который соответствует аккредитационным тестам НМО и подготовит Вас к дальнейшей периодической аккредитации.\r\n\r\nКроме того, Академия реализует краткосрочные курсы повышения квалификации &ldquo;курсы НМО&rdquo;, которые помогут Вам быстро набрать ЗЕТ баллы:\r\n\r\n\r\n\t\r\n\tРентгенология: актуальные проблемы и инновационные решения (36 ЗЕТ);\r\n\t\r\n\t\r\n\tМалодозовая цифровая рентгенография (36 ЗЕТ).\r\n\t\r\n\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nЧто такое рентгенология? Общие положения\r\n\r\nОтправной точкой в ​​истории развития рентгенологии стало открытие в 1895 году Профессором Вюрцбургского университета Вильгельмом Рентгеном невидимых лучей, впоследствии названных рентгеновскими.&nbsp;\r\n\r\nПервые медицинские исследования в нашей стране с использованием рентгеновских лучей были выполнены в 1896 г. А. С. Поповым, В. Н. Тонковым, А. К. Яновским. С тех пор рентгеновский метод является одним из ведущих методов выявления заболеваний.\r\n\r\nМетоды лучевого исследования (УЗИ, МРТ, радионуклидная диагностика), к которым в первую очередь относится рентгеновский метод, заключаются в применении излучений для исследования строения и функции нормальных и патологически измененных органов и систем.&nbsp;\r\n\r\nРентгенология - медицинская дисциплина, предметом которой является теория и практика использования рентгеновского излучения, занимается разработкой и использованием в диагностический деятельности общих и специальных методик рентгенологического исследования.&nbsp;\r\n\r\n&nbsp;&ldquo;Общие&rdquo; методики - изучение любых анатомических областей на рентгеновских аппаратах общего назначения:\r\n\r\n\r\n\t\r\n\tрентгенография (изображение объекта проецируется на кассету с пленкой);\r\n\t\r\n\t\r\n\tрентгеноскопия (изображение выводится на экран монитора).\r\n\t\r\n\r\n\r\n&ldquo;Специальные&rdquo; методики предназначены для исследования определенных органов и областей (маммография) с помощью специальных установок. К данным методам также относят рентгеноконтрастные исследования, при которых изображения получаются с применением искусственного контрастирования (бронхография и др.)\r\n\r\nПорядок оказания медицинской помощи по профилю рентгенология зафиксирован в ряде действующих приказов по рентгенологии, в частности, в Приказе № 560 н Минздрав РФ (09.06.2020 г.)&nbsp;\r\n\r\nПолучение рентгенографических изображений\r\n\r\nРентгеновский аппарат представляет собой рентгеновскую трубку, заключенную в выстланный свинцом металлический кожух с целью избежания рассеивания рентгеновских лучей. Рентгеновские лучи в виде узкого конуса выходят через специальное окошко в кожухе.&nbsp;\r\n\r\nЭта используемая часть излучения называется первичным пучком, а геометрический центр его - центральным лучом. Рентгеновское излучение, используемое в медицинской рентгенографии, состоит из лучей различной энергии и проникающей способности.&nbsp;\r\n\r\nРентгеновское излучение имеет способность проникать через вещества и среды, непрозрачные для видимого света. Благодаря тому, что некоторые органы человеческого организма имеют различные коэффициенты поглощения рентгеновских лучей, они хорошо видны на рентгенологических снимках.\r\n\r\nПоскольку рентгенодиагностика сопровождается лучевой нагрузкой, необходимо соблюдать меры защиты организма от излучений.&nbsp;\r\n\r\nРентгенология. Обучение в Академии\r\n\r\nРентгенология сыграла огромную роль в развитии практического здравоохранения, внесла значительный вклад в становление физиологии&nbsp; и патологии. За последние четверть века рентгенология шагнула далеко вперед, обогатившись многочисленными высоко информативными методами визуализации и послужив базой для нового раздела медицины&nbsp; &laquo;Лучевой диагностики&raquo;.\r\n\r\nВ настоящее время в России работают более 16 тысяч врачей-рентгенологов, более 32 тысяч рентгенолаборантов. Современная&nbsp; рентгенология не стоит на месте и продолжает развиваться.\r\n\r\nАкадемия ставит своей целью подготовку квалифицированных врачей-рентгенологов, готовых к практической работе в условиях рентген-кабинета или отделения лучевой диагностики в любом лечебно-профилактическом учреждении.\r\n\r\nВнимательно ознакомьтесь с учебным планом цикла профпереподготовки по программе &laquo;Рентгенология&raquo;. Приобретите новые профессиональные компетенции, которые во много раз расширят Ваши профессиональные возможности.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс рентгенэндоваскулярные диагностика и лечение",
        "url": "/katalog/zdravoohranenie/kurs-rentgenendovaskulyarnyie-diagnostika-i-lechenie/",
        "image": "/media/images/education/course/90936975-7086-436d-a14e-16f808fc0758__22__0__797__577__crop_K9yhpPV.jpg",
        "short_description": "Получите новую профессию и диплом занесенный в федеральный образовательный реестр, установленного государством образца. Дистанционное обучение по программе профессиональной переподготовки &ldquo;Рентгенэндоваскулярные диагностика и лечение&rdquo; в объеме 600 ак. часов.\r\n\r\nТребования к образованию\r\n\r\nОсвоить программу &ldquo;Рентгенэндоваскулярные диагностика и лечение&rdquo; профессиональной переподготовки могут медицинские специалисты, прошедшие ординатуру по одной из следующих специальностей:\r\n\r\n\r\n\t\r\n\tОнкология;\r\n\t\r\n\t\r\n\tКардиология;\r\n\t\r\n\t\r\n\tДетская онкология;\r\n\t\r\n\t\r\n\tРентгенология;\r\n\t\r\n\t\r\n\tНеврология;\r\n\t\r\n\t\r\n\tХирургия;\r\n\t\r\n\t\r\n\tНейрохирургия;\r\n\t\r\n\t\r\n\tУрология;\r\n\t\r\n\t\r\n\tСердечно-сосудистая хирургия;\r\n\t\r\n\t\r\n\tДетская хирургия;\r\n\t\r\n\t\r\n\tАкушерство и гинекология.&nbsp;&nbsp;\r\n\t\r\n\r\n\r\nО курсе\r\n\r\nКурс направлен на формирование требуемых знаний в соответствии с ФГОС по данной специальности. Трудоемкость дисциплины составляет 600 академических часов и включает следующее содержание:\r\n\r\n\r\n\t\r\n\tОрганизация службы лучевой диагностики;\r\n\t\r\n\r\n\r\n\r\n\t\r\n\tОсновы клинической физиологии и патофизиологии;\r\n\t\r\n\t\r\n\tРентгенэндоваскулярные диагностические и лечебные вмешательства: основные принципы и способы диагностики и лечения отдельных органов и систем;&nbsp;\r\n\t\r\n\t\r\n\tЭндоваскулярные рентгенологические методы диагностики и лечения в неврологии, нейрохирургии, онкологии, гинекологии, лечение болезней сердца, сосудистой патологии.\r\n\t\r\n\r\n\r\nВ своей образовательной деятельности Академия активно использует удаленные компьютерные технологии: образовательную площадку Мираполис для видеолекций, видеоконференций в режиме реального времени.&nbsp;\r\n\r\nКурс ведут опытные преподаватели с большим опытом медицинской и педагогической деятельности. У Вас будет возможность прямого общения с квалифицированными специалистами в процессе разбора случаев из клинической практики.\r\n\r\nКроме того, оплатив курс, вы получаете доступ в личный кабинет со всеми учебными материалами: к лекциям в текстовом формате и видео лекциям в записи. Обучение сопровождается тестированием.&nbsp;\r\n\r\nПосле итогового выпускного экзамена Академия выдает диплом о профессиональной переподготовке с присвоением квалификации &ldquo;Врач по рентгенэндоваскулярным диагностике и лечению&rdquo; и правом ведения профессиональной деятельности.\r\n\r\nФормат обучения\r\n\r\nДистанционный формат, 600 ак. часов. 3 или 6 месяцев. Выберете свой темп прохождения курса в зависимости от Вашей трудовой нагрузки и наличия свободного времени.&nbsp;\r\n\r\nНововведения 2021 года: Аккредитация медицинских специалистов\r\n\r\nС 1 января 2021 года для медицинских специалистов полностью поменялась система допуска к профессиональной деятельности. Процедура сертификации сменилась процедурой аккредитации. На данный момент получить сертификат нельзя, а предложения по выдаче сертификатов со стороны образовательных организаций являются недобросовестными.\r\n\r\nПрохождение курса переподготовки &ldquo;Рентгенэндоваскулярные диагностика и лечение&rdquo; в ЧОУ ДПО &laquo;АПК и ПП&raquo; дает право на первичную специализированную аккредитацию&nbsp; и вступление в пятилетний цикл набора аккредитационных баллов для периодической аккредитации.&nbsp;&nbsp;&nbsp;\r\n\r\nПериодическая аккредитация - подтверждение профессиональных компетенций уже работающих медицинских специалистов, которая осуществляется один раз в пять лет. К концу пятилетнего образовательного периода в рамках непрерывного образования каждый медицинский работник должен набрать определенное количество баллов для получения свидетельства об аккредитации.\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nНеобходимая сумма в год - 50 баллов, за пять лет - 250 баллов. Баллы начисляются за прохождение курсов повышения квалификации, очных образовательных и дистанционных встреч в рамках конференций и семинаров.\r\n\r\n\r\n\t\r\n\tРентгенэндоваскулярные методы диагностики и лечения&nbsp;\r\n\t\r\n\t\r\n\tЭндоваскулярное лечение острого ишемического инсульта\r\n\t\r\n\r\n\r\nКурс &ldquo;Рентгенэндоваскулярные диагностика и лечение&rdquo;соответствует аккредитационным тестам НМО и подготовит Вас к периодической аккредитации.\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nПрофессиональный стандарт врача по рентгенэндоваскулярным диагностике и лечению\r\n\r\nПрофстандарт 02.073 утвержден Министерством труда 31 июля 2020 года (приказ № 478 н) и описывает трудовые функции врача по&nbsp; рентгенэндоваскулярным диагностике и лечению, заключающиеся в оказании специализированной медицинской помощи с использованием эндоваскулярных рентгенологических методов.&nbsp;\r\n\r\nОбщие положения\r\n\r\nРентгенэндоваскулярные диагностика и лечение &ndash; это система внутрисосудистых малоинвазивных методов, при которых через пункцию, прокол на коже пациентам по сосудам к больному органу проводятся специальные устройства в целях диагностики либо лечения. Операция происходит без общего наркоза, что подходит для тяжелых больных, под контролем рентгена, с использованием специальных инструментов. &nbsp;\r\n\r\nТрудно представить современную медицину без рентгенэндоваскулярных методов диагностики и лечения. Именно благодаря&nbsp; эндоваскулярной хирургии появились альтернативные высокоэффективные способы лечения сердечно-сосудистых заболеваний.\r\n\r\nСердечно-сосудистые заболевания являются одной из ведущих причин инвалидности и смертности среди населения развитых стран. На первом месте среди данных заболеваний стоит ишемическая болезнь сердца (ИБС), на втором месте &ndash; цереброваскулярная болезнь (ЦВБ). Ежегодно в Российской Федерации регистрируется более 6 тыс. новых случаев ЦВБ и 349 инсультов на 100 тыс. населения.&nbsp;\r\n\r\nОсновной причиной развития ишемических инсультов является атеросклеротическое поражение бифуркации общей сонной артерии с переходом на внутреннюю сонную артерию (ВСА). На протяжении длительного времени основным способом лечения поражений ВСА было выполнение каротидной эндартерэктомии.&nbsp;\r\n\r\nПоскольку пациенты с атеросклерозом брахиоцефальных артерий, как правило, имеют значимую сопутствующую кардиальную патологию, в настоящее время предпочтение отдается малоинвазивным эндоваскулярным методам, использование которых началось не так давно, но сразу привлекло внимание врачей вследствие своей эффективности и минимального количества осложнений.&nbsp;\r\n\r\nОбучение в Академии\r\n\r\nВ основе курса &laquo;Рентгенэндоваскулярные диагностика и лечение&raquo; лежат современные достижения медицины. Академия имеет своей целью подготовку врачей с достаточным уровнем профессиональных умений и знаний для выполнения нового вида профессиональной деятельности.\r\n\r\nЧОУ ДПО &laquo;АПК и ПП&raquo; приглашает Вас получить востребованную высокотехнологичную профессию в сфере рентгенэндоваскулярной диагностики и лечения. Заполните форму внизу страницы - мы позвоним и ответим на все Ваши дополнительные вопросы.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс рефлексотерапия",
        "url": "/katalog/zdravoohranenie/kurs-refleksoterapiya/",
        "image": "/media/images/education/course/af415583-568a-4ad2-9623-815c76981bd5__54__0__1062__750__crop_uPdamwV.jpg",
        "short_description": "ЧОУ ДПО &ldquo;АПК и ПП&rdquo; реализует дистанционные курсы по рефлексотерапии для специалистов с высшим медицинским образованием. Программа разработана в соответствии с требованиями ФГОС и построена на важных и перспективных достижениях в области медицины.\r\n\r\nТребования к образованию\r\n\r\nУчебный курс предназначен для медицинских специалистов с в/о, прошедшим подготовку в ординатуре по следующим специальностям:\r\n\r\n\r\n\t\r\n\tТерапия;\r\n\t\r\n\t\r\n\tФтизиатрия;\r\n\t\r\n\t\r\n\tЭндокринология;\r\n\t\r\n\t\r\n\tФизиотерапия;\r\n\t\r\n\t\r\n\tУрология;\r\n\t\r\n\t\r\n\tТравматология и ортопедия;\r\n\t\r\n\t\r\n\tПульмонология;\r\n\t\r\n\t\r\n\tСкорая мед помощь;\r\n\t\r\n\t\r\n\tРевматология;\r\n\t\r\n\t\r\n\tПсихиатрия-наркология (Психиатрия);\r\n\t\r\n\t\r\n\tПрофпатология;\r\n\t\r\n\t\r\n\tОфтальмология;\r\n\t\r\n\t\r\n\tОнкология;\r\n\t\r\n\t\r\n\tОториноларингология;\r\n\t\r\n\t\r\n\tОбщая врачебная практика;\r\n\t\r\n\t\r\n\tНефрология;\r\n\t\r\n\t\r\n\tНеврология;\r\n\t\r\n\t\r\n\tМануальная терапия;\r\n\t\r\n\t\r\n\tЛечебная физкультура и спортивная медицина;\r\n\t\r\n\t\r\n\tКолопроктология;\r\n\t\r\n\t\r\n\tКардиология;\r\n\t\r\n\t\r\n\tИнфекционные болезни;\r\n\t\r\n\t\r\n\tГериатрия;\r\n\t\r\n\t\r\n\tГематология;\r\n\t\r\n\t\r\n\tГастроэнтерология;\r\n\t\r\n\t\r\n\tАкушерство и гинекология;\r\n\t\r\n\t\r\n\tАнестезиология-реаниматология;\r\n\t\r\n\t\r\n\tПедиатрия (Детская кардиология, Детская онкология, Детская урология-андрология, Детская хирургия, Детская эндокринология);\r\n\t\r\n\t\r\n\tХирургия (Торакальная хирургия; Сердечно-сосудистая хирургия; Челюстно-лицевая хирургия; Пластическая хирургия; Нейрохирургия).\r\n\t\r\n\r\n\r\nО курсе по программе &ldquo;Рефлексотерапия&rdquo;\r\n\r\nЧОУ ДПО &ldquo;АПК и ПП&rdquo; результативно и эффективно осуществляет образовательную деятельность, зарекомендовав себя на рынке образовательных услуг в сфере дополнительного профессионального образования (подтверждено бессрочной гос. лицензией № 6793 от 21.05.2018).\r\n\r\nСодержание программы &ldquo;Рефлексотерапия&rdquo; проходит по плану занятий профессиональной переподготовки. Учебный материал освещает целый ряд актуальных вопросов применения рефлексотерапии. Мы узнаем локализацию основных точек акупунктуры, методы и методики воздействия на них при различных заболеваниях (состояниях).\r\n\r\nЗначительная часть учебных часов посвящена рефлексодиагностике, аппаратным методам рефлексотерапии, изучению метода компьютерной рефлексотерапии.&nbsp;\r\n\r\nКурс читают опытные лекторы, с богатой врачебной практикой. Академия успешно применяет дистанционные технологии преподавания медицинских дисциплин.\r\n\r\nФормат обучения\r\n\r\nКурс представлен в дистанционном формате - без отрыва от работы, в объеме 600 академических часов. Занимает 3 или 6 месяцев в зависимости от выбранного Вами темпа обучения.\r\n\r\nНововведения 2021 года: Аккредитация медицинских специалистов\r\n\r\nС 1 января 2021 года выдача сертификатов медработникам полностью завершилась: сертификация сменилась процедурой аккредитации. На данный момент сертификационные курсы по рефлексотерапии с выдачей сертификата являются незаконными и предлагаются недобросовестными образовательными организациями - 1 июня 2021 года закончился мораторий на периодическую аккредитацию, установленный Приказом Министерства здравоохранения РФ 58 н от 8 февраля 2021 года.\r\n\r\nПериодическая аккредитация осуществляется один раз в пять лет. К концу пятилетнего образовательного периода каждый медицинский работник должен набрать определенное количество баллов для получения свидетельства об аккредитации.&nbsp;\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nНеобходимая сумма баллов за пять лет - 250 ЗЕТ. Баллы начисляются за прохождение курсов повышения квалификации, курсы НМО, очные и заочные медицинские мероприятия, самостоятельную образовательную работу.\r\n\r\nКурс &ldquo;Рефлексотерапия&rdquo; соответствует аккредитационным тестам НМО и подготовит Вас к периодической аккредитации.\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nБолее того, Академия реализует курсы НМО, которые Вам помогут расширить свои знания в рефлексотерапии и набрать ЗЕТ баллы для дальнейшей периодической аккредитации:\r\n\r\n\r\n\t\r\n\tАппаратные методы рефлексотерапии (36 ЗЕТ)\r\n\t\r\n\t\r\n\tОсновы акупунктуры (36 ЗЕТ)\r\n\t\r\n\r\n\r\nРефлексотерапевт. Кто это и что лечит?\r\n\r\nВрач-рефлексотерапевт - это специалист по медицинской реабилитации, который в своей деятельности пользуется методами рефлексотерапии.\r\n\r\nПрофстандарт 02.039 утвержден Приказом № 572н Минтруда России 3 сентября 2018 года и описывает трудовые функции данного специалиста, которые включают проведение клинического осмотра, назначение и осуществление реабилитационных мероприятий (процедур рефлексотерапии) с целью восстановления функций и структур организма пациента.&nbsp;\r\n\r\nОбщие положения\r\n\r\nРефлексотерапия &mdash; лечебная система, основанная на рефлекторных соотношениях:через воздействие на активные участки поверхности тела (точки), богатые нервными элементами, рефлексотерапия влияет на все органы и системы человека.\r\n\r\nМетоды рефлексотерапии распределены как по месту их воздействия (точки тела, точки ушной раковины, головы, подошв, ладони и т.д.), так и по способу воздействия (механическое, термическое, воздействие постоянным или переменным током, электромагнитным излучением и др.)\r\n\r\nСледует отметить, что у некоторых пациентов может быть непереносимость либо невосприимчивость методов рефлексотерапии. Рефлексотерапевту каждый раз необходимо тщательно изучить анамнез больного, чтобы определить целесообразность назначения процедур рефлексотерапии.&nbsp;\r\n\r\nНа протяжении многих веков в рефлексотерапии дает хорошие результаты метод иглоукалывания. Первые акупунктурные иглы для рефлексотерапии появились 5-7 тысяч лет назад, изготавливались из камня, бамбука, затем стали использоватьсякостяные и лишь значительно позже &mdash; металлические иглы.\r\n\r\nВ древнем трактате китайской медицины описаны 9 типов игл.\r\n\r\n\r\n\t\r\n\tТонкая игла.\r\n\t\r\n\t\r\n\tДлинная игла.\r\n\t\r\n\t\r\n\tКруглая игла.\r\n\t\r\n\t\r\n\tТупая игла.\r\n\t\r\n\t\r\n\tСаблевидная игла.\r\n\t\r\n\t\r\n\tБольшая игла.\r\n\t\r\n\t\r\n\tОстроконечная игла.\r\n\t\r\n\t\r\n\tОстрокруглая игла.\r\n\t\r\n\t\r\n\tСтреловидная игла.\r\n\t\r\n\r\n\r\nТонкая игла (игла-волосок) - наиболее широко используемая форма иглы с древности и по настоящее время. Имеет тонкий длинный стержень, толщиной 0,2-0,5 мм, острый пулеобразный кончик и различную длину (от 1,5 до 12см). Тонкие иглы длиной 1,5 см обычно используются в рефлексотерапии для детей.\r\n\r\nКомпьютерная рефлексотерапия является молодым (всего лишь применяется последние 20 лет), но уже официально признанным способом акупунктурного воздействия.\r\n\r\nКомпьютерная рефлексотерапия - это способ без подкожного проникновения слабым электрическим импульсом с предварительным нахождением точек воздействия с помощью электропунктурного стимулятора. Данный метод активно используется в восстановлении функций щитовидной железы.\r\n\r\nНа данный момент накоплен значительный практический опыт эффективного применения рефлексотерапии при лечении различных заболеваний у детей. Рефлексотерапия рекомендована для восстановления здоровья у детей с ДЦП, с сосудистыми заболеваниями головного и спинного мозга, с болезнями нервной системы и органов чувств, с заболеваниями суставов, позвоночника, при синдроме вегетативной дистонии, а также детям, перенесшим черепно-мозговую травму.&nbsp;\r\n\r\nВ настоящее время рефлексотерапия имеет хорошие отзывы со стороны пациентов, при этом медиками не обнаружено каких-либо серьезных противопоказаний и побочных реакций в результате данных процедур.Рефлексотерапия может выступать как самодостаточный метод лечения различных недугов, так и в сочетании с другими методами.&nbsp;\r\n\r\nСовмещение рефлексотерапии и гирудотерапии позволяет добиться значимых терапевтических улучшений без применения лекарственных препаратов.\r\n\r\nГирудотерапия - лечение и профилактика заболеваний человека с использованием медицинской пиявки и препаратов из пиявочного сырья, имеющее целью улучшение качества крови и коррекцию систем организма человека. Диапазон применения пиявок в клинической практике широк и объясняется наличием таких целебных компонентов в слюне пиявки, как гирудин, ингибиторы различных ферментов, пиявочные простаноиды и др.\r\n\r\nРефлексотерапия: Обучение в Академии\r\n\r\nВосточная медицина и сегодня не утратила своей актуальности. Целью курса является обучение врачей дисциплине с очень древней историей, совмещающей современные научные разработки. ЧОУ ДПО &laquo;АПК и ПП&raquo; приглашает Вас получить нужную профессию в сфере медицинской реабилитации, квалификацию &ldquo;врач-рефлексотерапевт&rdquo;.&nbsp;\r\n\r\nНашим потенциальным слушателям теперь не обязательно прерывать свою основную работу, чтобы пройти курсы по рефлексотерапии, и не важно в Москве или Екатеринбурге - с помощью дистанционных курсов Академии, Вы можете учиться откуда угодно. Заполните форму внизу страницы - мы позвоним и ответим на все Ваши дополнительные вопросы, касающиеся дистанционного обучения по предложенной специальности.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс судебно-медицинская экспертиза",
        "url": "/katalog/zdravoohranenie/kurs-sudebno-meditsinskaya-ekspertiza/",
        "image": "/media/images/education/course/a522aa0f-a86e-4ab7-a051-c820d0c58f1e__177__0__1896__1280__crop_noPafDV.jpg",
        "short_description": "Академия приглашает&nbsp; врачей дистанционно, без отрыва от работы получить новые профессиональные компетенции судмедэксперта в рамках дополнительного образования по программе &ldquo;Судебно-медицинская экспертиза&rdquo; (600 ак. часов) для высшего медперсонала.\r\n\r\nФормат обучения\r\n\r\nДистанционный формат получения ДО, предлагаемый Академией, основан на современных коммуникационных технологиях, позволяет медицинским специалистам повышать квалификационный уровень, приобретать новые компетенции, не прерывая основную работу.\r\n\r\nУдаленное обучение предоставляет нашим слушателям возможность проходить учебный материал в любом месте, где есть компьютер, в любое удобное время - в зависимости от индивидуальных потребностей.\r\n\r\nПрограмма рассчитана на 600 академических часов. Продолжительность курса - 3 или 6 месяцев.\r\n\r\nПрофпереподготовка &ldquo;Судебно-медицинская экспертиза&rdquo;: необходимое образование\r\n\r\nПолучение квалификации судмедэксперта возможно на базе высшего медицинского образования с прохождением обучения в интернатуре по одному из направлений лечебной практики:\r\n\r\n\r\n\t\r\n\t&quot;Травматология и ортопедия&quot;;\r\n\t\r\n\r\n\r\n\r\n\t\r\n\t&quot;Акушерство и гинекология&quot;;\r\n\t\r\n\t\r\n\t&quot;Урология&quot;;\r\n\t\r\n\t\r\n\t&quot;Детская урология - андрология&quot;;\r\n\t\r\n\t\r\n\t&quot;Детская онкология&quot;;\r\n\t\r\n\t\r\n\t&quot;Онкология&quot;;\r\n\t\r\n\t\r\n\t&quot;Колопроктология&rdquo;;\r\n\t\r\n\t\r\n\t&quot;Детская хирургия&quot;;\r\n\t\r\n\t\r\n\t&quot;Оториноларингология&quot;;\r\n\t\r\n\t\r\n\t&quot;Патологическая анатомия&quot;;\r\n\t\r\n\t\r\n\t&quot;Хирургия&quot; (&quot;Сердечно - сосудистая хирургия&quot;, &quot;Нейрохирургия&quot;, &quot;Пластическая хирургия&quot;, &quot;Челюстно - лицевая хирургия&quot;, &quot;Торакальная хирургия&quot;).&nbsp;\r\n\t\r\n\r\n\r\n&ldquo;Судебно-медицинская экспертиза&rdquo;: о курсе\r\n\r\nАкадемия предоставляет лекции в режиме реального времени на платформе Мираполис и учебный (видео и текстовой) материал для самостоятельного изучения слушателями через личный кабинет.\r\n\r\nПрограмма по специальности &ldquo;Судебно-медицинская экспертиза&rdquo; для высшего персонала построена с учетом новых требований проведения экспертиз в связи с изменениями и дополнениями, внесенными в современное законодательство.&nbsp;\r\n\r\nМы рассмотрим новейшие научные данные по патогенезу и диагностике действия повреждающих факторов на человеческий организм, микроскопические, медико-криминалистические методы исследования объектов судебно-медицинской экспертизы. Отдельная тема посвящена осмотру трупа на месте его обнаружения.\r\n\r\nУчебный план включает 9 тематических единиц, информационных модулей. Обучение по каждому модулю сопровождается сдачей зачета (экзамена).&nbsp;После итогового экзамена Вы получите диплом с правом ведения деятельности в области судебно-медицинской экспертизы.\r\n\r\nТрудовые функции\r\n\r\nЛечебная практика врача в сфере судебно-медицинской экспертизы осуществляется в соответствии с профстандартом 02.001, заключается в расследовании и установлении обстоятельств судебно-следственных дел в рамках уголовного, гражданского, административного судопроизводства.&nbsp;\r\n\r\nОбязанности врача-судебно-медицинского эксперта:\r\n\r\n\r\n\t\r\n\tпроизводство судебно-медицинской экспертизы в отношении живого и неживого лица (трупа);\r\n\t\r\n\t\r\n\tучастие в качестве специалиста в области судебной медицины в неотложных следственных действиях (осмотр трупа, эксгумация, освидетельствование, следственный эксперимент, изъятие образцов);\r\n\t\r\n\t\r\n\tисследование представленных объектов;\r\n\t\r\n\t\r\n\tформирование и выработка с соответствующим обоснованием экспертных выводов.&nbsp;&nbsp;&nbsp;\r\n\t\r\n\r\n\r\nПериодическая аккредитация\r\n\r\n1 января 2021 года для медицинских работников окончательно вступил в действие новый порядок допуска к профессиональной деятельности: процедура сертификации сменялась процедурой аккредитации.&nbsp;\r\n\r\nАктуальную информацию Вы можете прочитать здесь: &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nКак получить зачетные баллы?\r\n\r\nДля осуществления профессиональной деятельности медработникам высшего и среднего звена один раз в пять лет требуется проходить процедуру периодической аккредитации с выдачей свидетельства об аккредитации. Для этого медицинские специалисты каждый год в течение пяти лет&nbsp; должны повышать свою квалификацию на курсах ДПО, семинарах, конференциях и набирать зачетные баллы.&nbsp;\r\n\r\nПрохождение периодической аккредитации предполагает оценку портфолио: профессиональных достижений аккредитуемого, а также количества набранных баллов за последние пять лет. 250 ЗЕТ - требуемое общее количество зачетных баллов.&nbsp;\r\n\r\nАкадемия предлагает следующие краткосрочные программы повышения квалификации &ldquo;курсы НМО&rdquo; по специальности &ldquo;Судебно-медицинская экспертиза&rdquo; для быстрого набора ЗЕТ баллов:\r\n\r\n\r\n\t\r\n\t&ldquo;Правила забора материала для судебно-медицинского исследования&rdquo; (36 ЗЕТ);\r\n\t\r\n\t\r\n\t&ldquo;Использование рентгенологического метода спиральной компьютерной томографии в судебно-медицинской практике&rdquo; (36 ЗЕТ).\r\n\t\r\n\r\n\r\nОбщие положения\r\n\r\nСудебно-медицинская экспертиза - медицинское исследование и заключение по специальным медицинским и биологическим вопросам, возникающим в судебно-следственной практике при расследовании преступления или подозрении на совершение преступления.\r\n\r\nСудебно-медицинская экспертиза проводится&nbsp; по постановлению следственных и судебных органов для установления причины смерти, определения характера телесных повреждений, состояния здоровья, степени опьянения, идентификации личности и является важнейшим незаменимым источником доказательств в уголовных и гражданских делах.&nbsp;&nbsp;\r\n\r\nГде можно выучиться на судмедэксперта? Обучение в Академии\r\n\r\nСудебно-медицинская деятельность невозможна без специальной теоретической и практической подготовки. Судебно-медицинским экспертом может быть только специалист высокой квалификации, имеющий звание врача, получивший высшее образование на факультете медвуза, закончивший&nbsp; резидентуру либо курсы ДПО по направлению судмедэкспертизы.\r\n\r\nВам необязательно учиться в Москве на очных курсах ДПО. Если Вы не знаете, где получить качественное дополнительное образование по профессии судмедэксперта, Академия предлагает программу профессиональной переподготовки в дистанционном формате от преподавателей ведущих российских медицинских вузов.&nbsp;\r\n\r\nПозвоните на номер Академии, мы ответим на все Ваши дополнительные вопросы.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс трансфузиология",
        "url": "/katalog/zdravoohranenie/kurs-transfuziologiya-2/",
        "image": "/media/images/education/course/177ccfec-39c7-4057-910a-2f81f3884c2b__10__0__903__665__crop_3ithwzy.webp",
        "short_description": "ЧОУ ДПО &ldquo;АПК и ПП&rdquo; приглашает врачей на курсы профпереподготовки по специальности &ldquo;Трансфузиология&rdquo;.&nbsp; Получите диплом с правом осуществления профессиональной деятельности в области трансфузиологии. Дистанционное обучение с применением современных средств передачи медицинских данных и удаленных интернет технологий подойдёт работающим специалистам, желающим получить новую профессию на базе основной.\r\n\r\nТребования к образованию\r\n\r\nПрофессиональная переподготовка по специальности&nbsp; &ldquo;Трансфузиология&rdquo; доступна врачам, прошедшим ординатуру по следующим направлениям:\r\n\r\n\r\n\t\r\n\t&ldquo;Терапия&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Онкология&rdquo;;&nbsp;\r\n\t\r\n\t\r\n\t&ldquo;Детская онкология&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Хирургия&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Педиатрия&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Анестезиология-реаниматология&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Общая врачебная практика&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Гематология&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Акушерство и гинекология&rdquo;;\r\n\t\r\n\t\r\n\t&ldquo;Детская хирургия&rdquo;.\r\n\t\r\n\r\n\r\nО курсе\r\n\r\nСодержание учебной программы регламентируется учебным планом, отвечает ФГОС и квалификационным требованиям специальности &ldquo;врач-трансфузиолог&rdquo;.\r\n\r\nЗадачей курса является ознакомление с современным состоянием проблем трансфузионной медицины, клинической трансфузиологии. В процессе прохождения образовательных модулей мы изучим вопросы организации службы крови и донорства, методику переливания крови и ее компонентов.\r\n\r\nМы разберем вопросы консервирования крови, разделения кро&shy;ви на лечебные и диагностические препараты, их применение в клинике, получение и клиническое применение кровезамените&shy;лей.\r\n\r\nПредусмотрено рассмотрение правовой основы здравоохранения РФ, в частности Приказа 183 н по трансфузиологии.\r\n\r\nФормат обучения\r\n\r\nДистанционный формат обучения с промежуточным тестированием и итоговым экзаменом.\r\n\r\nПродолжительность освоения курса 3 или 6 месяцев - в зависимости от выбранной интенсивности, на Ваш выбор.\r\n\r\nОбщий объем курса: 600 академических часов.\r\n\r\nПериодическая аккредитация медицинских специалистов\r\n\r\nПериодическая аккредитация происходит один раз в пять лет. К концу пятилетнего образовательного периода каждый медицинский работник должен набрать нужное количество баллов для получения свидетельства об аккредитации. Обращаем Ваше внимание, что с 1 января 2021 года никто из медицинских специалистов не имеет права на получение сертификата специалиста.&nbsp;\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nЗарегистрируйтесь на портале НМО. Портал НМО является единственным официальным ресурсом, который будет учитывать-считать заработанные Вами баллы. Собирайте ЗЕТ баллы за счёт прохождения различных образовательных программ и модулей: 1 академический час приравнивается 1 ЗЕТ баллу.&nbsp;\r\n\r\nЗа год требуется собрать 50 ЗЕТ баллов, за пять лет - 250 ЗЕТ.\r\n\r\nКурс профессиональной переподготовки &ldquo;Трансфузиология&rdquo; соответствует аккредитационным тестам НМО и подготовит Вас к дальнейшей периодической аккредитации.\r\n\r\nКроме того, Академия реализует краткосрочные курсы повышения квалификации &ldquo;курсы НМО&rdquo; по трансфузиологии:\r\n\r\n\r\n\t\r\n\tТрансфузиология переливания крови (36 ЗЕТ)\r\n\t\r\n\r\n\r\n\r\n\t\r\n\tУстранение исходной гиповолемии и других электролитных нарушений (36 ЗЕТ).\r\n\t\r\n\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nТрансфузиолог. Что за врач? Профстандарт врача-трансфузиолога\r\n\r\nПрофессиональный стандарт 02.079 врача-трансфузиолога начнет действовать с 01.09.2021, утвержден Приказом Минтруда № 5н 13.01.2021, описывает трудовые функции данного специалиста.\r\n\r\n&nbsp;\r\n\r\nОбязанности врача-трансфузиолога в лечебных и операционных отделениях стационара заключаются в организации и контроле трансфузионной терапии; включают прием доноров, обработку компонентов крови,&nbsp; выбраковку, заготовку, хранение, клиническое использование.\r\n\r\nТрансфузиология. Что это такое? Общие положения\r\n\r\nВ поддержании жизнедеятельности всех органов и тканей организма человека система крови играет ведущую роль, выполняя ряд важнейших функций.\r\n\r\nПоказания к переливанию крови:\r\n\r\n\r\n\t\r\n\tтравматический шок и операции со значительной кровопотерей;\r\n\t\r\n\t\r\n\tвнутренние кровотечения;\r\n\t\r\n\t\r\n\tхронические постгеморрагические анемии;\r\n\t\r\n\t\r\n\tхронические нагноительные процессы;\r\n\t\r\n\t\r\n\tожоговая болезнь;\r\n\t\r\n\t\r\n\tтяжелые инфекции и отравления и т.д.\r\n\t\r\n\r\n\r\nТрансфузиология - это раздел медицины об управлении функциями организма путем целенаправленного воздействия на морфологический состав крови с помощью переливания компонентов и препаратов крови, а также кровезаменителей и других средств.&nbsp;\r\n\r\nТрансфузиология представляет собой систему научных взглядов и практическую деятельность, касающуюся организации службы крови, донорства, технологии приготовления трансфузионных средств, организации и методики трансфузионной терапии, включает следующие разделы:\r\n\r\n\r\n\t\r\n\tСлужба крови - заготовка и переработка крови;&nbsp;\r\n\t\r\n\t\r\n\tклиническая трансфузиология - это прямое использование крови и ее компонентов, определение показаний и противопоказаний к переливанию, лечение и профилактика возможных осложнений;\r\n\t\r\n\t\r\n\tпроизводственная трансфузиология &ndash; научные разработки, внедрение в практику,&nbsp; получение промышленным путем препаратов и реагентов из донорской крови таких, как альбумин, иммуноглобулин, факторы свертывания.\r\n\t\r\n\r\n\r\nРабота хирургической клиники тесно связана с проведением заместительной трансфузионной терапии компонентами крови. Основы трансфузиологии в хирургии регламентированы инструкцией по применению компонентов крови (см. Приказ МЗ РФ № 363 от 25.11.2002). Основными правилами для хирурга в отношении трансфузиологических процедур являются: введение в организм пациента той трансфузионной среды, недостаток которой угрожает его жизни, а также отказ от переливаний крови при плановых оперативных вмешательствах, если кровопотеря не превышает 1 литра.\r\n\r\nКабинет трансфузиологии\r\n\r\nМинистерство здравоохранения РФ предъявляет определенные требования к занимающимся хранением, заготовкой и переработкой донорской крови организациям: плазмацентрам, отделениям, станциям, кабинетам переливания крови - об этом говорится в приказе Минздрава РФ N 278н от 28 марта 2012 г.&nbsp;\r\n\r\nТрансфузиологический кабинет (ТК) должен осуществлять трансфузионную терапию в организации, в составе которой нет отделения по переливанию крови. Количество персонала в каждом трансфузиологическом кабинете зависит от трансфузиологической активности и определяется руководителем ТК.\r\n\r\nОбучение в Академии\r\n\r\nТрансфузиология имеет большое значение для хирургии, анестезиологии и реа&shy;ниматологии, гематологии, трансплантологии, акушерства и ги&shy;некологии, занимая важное место в современной медицине.\r\n\r\nЧтобы предотвратить возможные осложнения при переливании крови, врач-трансфузиолог должен не допускать в своей работе ошибок, связанных с нарушением правил техники переливания крови или недостаточным знанием основ трансфузиологии.\r\n\r\nУспех при переливании крови определяется достаточным объемом знаний в сфере трансфузиологии, грамотным выполнением правил и обоснованной последовательностью действий. Правила переливания донорской крови и (или) ее компонентов зафиксированы в Приказе по трансфузиологии 183 н от 2 апреля 2013 года и требуют тщательного соблюдения.\r\n\r\nАПКиПП готовит квалифицированных специалистов, врачей-трансфузиологов, готовых к качественному выполнению своих профессиональных обязанностей в области трансфузиологии. Заполните форму внизу страницы - мы ответим на все Ваши вопросы, свяжемся в ближайшее время.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-2/",
        "image": "/media/images/education/course/b9c7b25d-da2a-4094-8cae-5ba72908e030__22__300__3262__2712__crop_NlvugT5.jpg",
        "short_description": "Курс повышения квалификации &laquo;Ультразвуковая диагностика&raquo; проходит дистанционно с элементами симуляционного обучения. По окончанию слушатель получает удостоверение о повышении квалификации, 36 баллов на НМО.\r\n\r\nСодержание\r\nУЗИ исследование\r\nПрименение УЗИ\r\nАппарат УЗИ\r\nКлассы аппаратов УЗИ\r\nОбучение УЗИ\r\nДистанционный курс повышения квалификации врача УЗИ\r\nУчебный план\r\nКурсы УЗИ\r\nЦикл повышения квалификации ультразвуковая диагностика\r\nСертификат врача ультразвуковой диагностики\r\n\r\n\r\n\r\nУЗИ исследование\r\n\r\nДиагностика очень важна при лечении любого заболевания.Ультразвуковая диагностика&nbsp;&ndash; неинвазивное обследованиеорганов, тканей, суставов человека ультразвуковыми волнами. Метод основывается на применении высокочастотных ультразвуковых волн и анализе получаемого изображения при помощи компьютерных программ. Ультразвуковой датчик подает сигнал, а исследуемый объект его отражает. На экране специалист видит результат этого процесса. В медицинском исследовании как правило используются частоты от 2 до 29 МГц.\r\n\r\n\r\n\r\nПрименение УЗИ\r\n\r\nУЗИ &ndash; один из самых доступных и известных методов диагностики заболеваний, который применяется вразнообразных сферах медицины таких, как онкология, гинекология, офтальмология, кардиология, неврология и многие другие. Ультразвуковая диагностика популярна в использовании при постановке большого количества диагнозов, и эксперты требуются постоянно. За короткий промежуток времени врач УЗИ получает сведения о состоянии внутренних органов, тканей. А в экстренных случаях от точности и оперативности установленного диагноза может зависеть жизнь больного.\r\n\r\nМетод получил распространение, так как является безболезненным, безвредным, с высокой степенью информативности. УЗИ достаточно часто проводят перед хирургическими операциями и после них, чтобы видеть динамику проведенных манипуляций.Такой вид диагностики не требует длительной подготовки пациента.\r\n\r\nПреимуществом УЗИ является его диагностическая эффективность. Современные ультразвуковые аппараты могут обладать разрешающей способностью долей мм. План дальнейшего лечения, а также подтверждение ранее установленного диагноза зависит от качества ультразвукового обследования. Есть некоторые факторы, которые влияют на это качество. Одним из таких является класс аппаратуры. От этого параметра зависит степень точности изображения. Влиять на результаты диагностики также могут акустические помехи, анатомические особенности пациента.\r\n\r\nДанные, которые получают в результате ультразвуковой диагностики, могут быть интерпретированы по-разному. Их точность зависит от квалификации и профессионализма врача.\r\n\r\n\r\n\r\nАппарат УЗИ\r\n\r\nАппарат ультразвуковой диагностики или УЗ-сканер &mdash; это прибор, с помощью которого для получаютсведения о расположении, форме, размере, структуре, кровоснабжении органов и тканей человека.\r\n\r\nУЗ-сканеры бывают стационарные и портативные (переносные). Также в 2010-х появились мобильные сканеры, они работают на основе смартфонов и планшетов.\r\n\r\nПо функциональному назначению приборы делятся на:\r\n\r\n\r\n\tЭКС &mdash;эхокардиоскопы (используют для исследования сердца);\r\n\tЭЭС &mdash; эхоэнцелоскопы (применяют для исследования головного мозга);\r\n\tЭТС &mdash; эхотомоскопы (с их помощью в основном исследуют плод, органы брюшной полости и малого таза);\r\n\tЭОС &mdash; эхоофтальмоскопы (применяют в офтальмологии).\r\n\r\n\r\n\r\n\r\nТакже приборы классифицируют по времени получения диагностических сведений:\r\n\r\n\r\n\tС &mdash; статические;\r\n\tД &mdash; динамические;\r\n\tК &mdash; комбинированные.\r\n\r\n\r\n\r\n\r\nКлассы аппаратов УЗИ\r\n\r\nОфициальная классификация аппаратовультразвуковой диагностики:\r\n\r\n\r\n\tпо режимам сканирования,\r\n\tпо программам (пакетам) измерений (например, таких, как программа для эхокардиографических измерений),\r\n\tпо наличию высокоплотных датчиков (датчики с большой величиной пьезоэлементов, каналов и соответственно более высокой поперечной разрешающей способностью),\r\n\tпо наличию вспомогательных опций (таких, как 3D, 4D, 5D и других).\r\n\r\n\r\nВажно!&nbsp;В разных материалах технические описания классов могут иметь значительные отличия. Это объясняется тем, что до сих пор нет определенныхпараметровразделения на классы.\r\n\r\nФирмы-изготовители и их дилеры эти критерии устанавливают самостоятельно. Выделяются следующие классы оборудования:\r\n\r\n\r\n\tНачальный (В-режим)\r\n\tСредний (ЦДК)\r\n\tВысокий\r\n\tПремиум\r\n\tЭкспертный\r\n\r\n\r\n\r\n\r\nОбучение УЗИ\r\n\r\n\r\n\r\nДля получения специальности &laquo;Ультразвуковая диагностика&raquo; необходимо иметь диплом о высшем профессиональном образовании по одной из специальностей &laquo;Лечебное дело&raquo;, &laquo;Педиатрия&raquo;, &laquo;Медицинская биофизика&raquo;, &laquo;Медицинская кибернетика&raquo; и пройти ординатуру. Длительность обучения в ординатуре составляет 2 года. Порядок обучения регулируется приказом Минздравсоцразвития № 415н от 7 июля 2009 года &laquo;Об утверждении Квалификационных требований к специалистам с высшим и послевузовским медицинским и фармацевтическим образованием в сфере здравоохранения&raquo;.\r\n\r\nЕсли специалист уже закончил ординатуру или интернатуру по одной из практических врачебных специальностей он может пройти курс профессиональной переподготовки.Врачи ультразвуковой диагностики должны повышать квалификациюна протяжении своей трудовой деятельности. Периодичность указана в приказе Министерства ЗдравоохраненияРФ №707н&nbsp;&mdash; один разв 5 лет.\r\n\r\nКак и у других профессий у работы врача УЗИ есть своя специфика:\r\n\r\n\r\n\tПодготовка плана обследования внутренних органов, и его выполнение;\r\n\tПрименение методов лучевой терапии и чтение снимков;\r\n\tВзятие пункции под наблюдением ультразвука;\r\n\tОписание и трактовка результатов обследования;\r\n\tПодготовка и оформление документации.\r\n\r\n\r\nКурс повышения квалификации могут пройти:\r\n\r\n\r\n\tЗаведующий отдела, отделения, лаборатории, кабинета, отряда и т. д медицинской организации;\r\n\tВрач ультразвуковой диагностики.\r\n\r\n\r\nНа курсе повышения квалификации врача УЗИ:\r\n\r\n\r\n\tизучают правовые аспекты, регулирующего данную сферу деятельности, такие как приказ Министерства Здравоохранения РФ от 26 декабря 2016 г. N 997н &laquo;Об утверждении правил проведения функциональных исследований&raquo;;\r\n\tобучаются различным методикам ультразвуковой диагностики органов, сосудов и тканей человека;\r\n\tрассматривают клинические случаи в рамках лекций, а также способы подготовки больного к обследованию, правила интерпретации результатов исследований, правила подбора исследований с учетом состояния больного, особенности проведения УЗИ на пациентах различного возраста.\r\n\r\n\r\nДля поступления на повышение квалификации необходимо иметь:\r\n\r\n\r\n\tВысшее образование по одной из специальностей: &laquo;Лечебное дело&raquo;, &laquo;Педиатрия&raquo;, &laquo;Медицинская биофизика&raquo;, &laquo;Медицинская кибернетика&raquo;;\r\n\t&nbsp;Подготовка в ординатуре или профессиональная переподготовка по специальности &laquo;Ультразвуковая диагностика&raquo; (при наличии подготовки в интернатуре/ординатуре по одной из специальностей: &laquo;Авиационная и космическая медицина&raquo;, &laquo;Акушерство и гинекология&raquo;, &laquo;Анестезиология-реаниматология&raquo;, &laquo;Водолазная медицина&raquo;, &laquo;Дерматовенерология&raquo;, &laquo;Детская хирургия&raquo;, &laquo;Детская онкология&raquo; и пр.)\r\n\r\n\r\nЗаявку для поступления на курс можно подать на сайте. После чего вам на указанную электронную почту поступит письмо с перечнем необходимых документов:\r\n\r\n\r\n\tДоговор;\r\n\tРеквизиты для оплаты;\r\n\tЛичная карточка;\r\n\tЗаявление;\r\n\tСогласие на обработку персональных данных;\r\n\tЗаверенная копия паспорта;\r\n\tЗаверенная копия диплома;\r\n\tСогласие на отправку документа о квалификации почтой России;\r\n\tФото;\r\n\tСвидетельство о браке (если была смена фамилии).\r\n\r\n\r\n\r\n\r\nДистанционный курс повышения квалификации врача УЗИ\r\n\r\n&nbsp;Курс проходит дистанционно сэлементами симуляционного обучения на современных доступных платформах. Такой формат позволяет:\r\n\r\n\r\n\tучиться в любое удобное время, не прерывая свою профессиональную деятельность;\r\n\tвернуться к лекции или видеоуроку, чтобы закрепить или повторить материал;\r\n\tполучать знания с любого устройства.\r\n\r\n\r\nСлушателю предоставляется доступ в личный кабинет к профессиональной литературе, лекциям, видеоурокам и вебинарам. Тут же выполняются задания, которые проверят преподаватель.\r\n\r\nНа протяжении всего курса обучения есть персональный тьютор, который оказывает информационную и консультативную поддержку.&nbsp; После прохождения курса &ndash; итоговое тестирование.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс ультразвуковая диагностика .",
        "url": "/katalog/zdravoohranenie/kurs-ultrazvukovaya-diagnostika-/",
        "image": "/media/images/education/course/69cb1d5b-7533-4fe6-8749-f76931326b5d__0__0__2147__1598__crop_V7D6efd.jpg",
        "short_description": "Обучение на врача УЗИ. Идет набор! Освойте УЗИ-диагностику в Академии! Экспертное обучение, профпереподготовка очно-дистанционно. Без отрыва от работы, из любой точки России - нужен только компьютер и интернет. Забронируйте место в спецгруппе по льготной цене.&nbsp;Диплом гособразца, регистрация в ФРДО, сопровождение НМО, бесплатная отправка документов.Важно: ультразвуковая диагностика!Кто в вашей клинике проводит УЗИ? Проверьте, соответствуют ли они действующим нормам? В вашей клинике есть УЗИ-аппарат, но нет специалиста?Пора действовать - отправьте перспективных работников в нашу Академию на переподготовку или пройдите лично обучение! Пусть ультразвуковые технологии раскроют весь свой потенциал в руках профессионаловУльтразвуковая диагностика: переподготовка - о курсеАПК и ПП имеет бессрочную государственную лицензию на проведение&nbsp;профессионального обучения, а курс УЗД факультета Здравоохранения Академии разработан на основе требований Министерства здравоохранения России, с учетом методических рекомендаций и полностью соответствует положениям профессиональных стандартов.Медицинские ультразвуковые обследования давно уже зарекомендовали себя как наиболее эффективные. Благодаря компактности и технической доступности, ультразвуковые аппараты есть во многих клиниках. Стоит упомянуть об нюансах, связанных с УЗИ. В связи с массовым распространением УЗИ-техники требуется и большое количество специалистов со знаниями и профессиональными навыками. Несмотря на высокотехнологичное оборудование и технологии, но именно от врача-оператора требуется провести организацию обследования, подготовить обследуемого, уметь работать на сложном оборудовании - все это влияет на точность полученных результатов и удовлетворение от работы. Потому-то в УЗИ-исследованиях так важен экспертный уровень специалиста.Именно на формирование экспертности и построено обучение на курсе переподготовки в нашей Академии. Учебная программа курс содержательна и насыщена актуальной теоретической базой, но и практическими занятиями, направленными на формирование профессиональных навыков.«Ультразвуковая диагностика» – это инновационный курс переподготовки медработников в рамках ДПО!Обучающиеся по курсу Ультразвуковая диагностика проходят не менее 600 академических часов. Обратите внимание, Академия предлагает гибкие и индивидуальные условия обучения - программа рассчитана на 6 месяцев учебной деятельности в комфортном режиме либо на 3 месяца, при ускоренном и интенсивном темпе. Огромная просьба, при подаче заявки на обучение по этому курсу сообщать о своем выборе характера курса нашему методисту.Особенности курсаКурс “Ультразвуковая диагностика” предназначен для специалистов с высшим медицинским образованием, ориентированных на получение новой для себя профессии, а также для профессионалов, которым необходимо актуализировать знания.&nbsp;Для принятия решения о начале переподготовки по курсу Ультразвуковая диагностика очень важно знать о темах, освещаемых в ходе обучения.Среди тем нашего курса:Проведение ультразвуковых исследований (в том числе в В-режиме, допплеровских режимах, режиме эластографии) и интерпретация их результатов. Пожалуй, самый важный раздел курса. Общее время 168 часов, из&nbsp; которых 72 часа получение обширных теоретических знаний и 96 часов исключительно практические занятия с нашими экспертами.Затем идет обучение по организации и проведении профилактических (скрининговых) исследований (участие в медицинских осмотрах, диспансеризации, диспансерных наблюдениях). В нашем курсе на эту дисциплину отведено не менее 154 часа, из которых 62 часов - лекционные занятия, а 92 часов - разбор практики и телеконференции.Не менее важно при работе узи-оператора и аналитическая работа: медико-статистическая информация, ведение медицинской документации. На это отводится в общей сложности 148 часов, 54 часов лекции и 94 часов - практические работы.Не стоит забывать и про медпомощь. Дисциплина “Оказание медицинской помощи пациентам в экстренной форме” построена на телетрансляциях медицинских манипуляций: всего будет 124 часа, из которых только 46 часов будет лекционных занятий, и 78 часа - практика для формирования навыков.Курс обучение завершается оценкой знаний в форме экзамен. Кстати, к нам обращаются все больше обучающихся с просьбой пройти экзамен в форме защиты проекта. Мы готовы рассмотреть и принять экзамен и в такой инновационной форме.Формат курсаПрофпереподготовка медицинских работников по данному курсу построена на&nbsp; профессиональном погружении в область ультразвуковой диагностики, с помощью очно-дистанционной формы: онлайн занятия в режиме реального времени, видеолекции и практические занятия с применением средств телемедицины, а также запланировано проведение конференций и семинаров с участием экспертов и врачей-практиков.Внимание! обучение ведется на онлайн-платформе, в рамках которой у обучающихся есть возможность просматривать видеоматериалы, в том числе в записе.Обучение по УЗД: регулирующие нормыОбращаем внимание на то, что курс разработан по положениям Приказа Минздрава России №707н от 08.10.2015 (с изменениями и дополнениями, вступившими в силу именно в 2021 году), в котором указано, что пройти профессиональную переподготовку по специальности ультразвуковой диагностике могут не все медики.В первую очередь требуется высшее медицинское образование, затем необходимо наличие подготовки в ординатуре или интернатуре по одной из специальностей:Авиационная и космическая медицинаАкушерство и гинекологияАнестезиология-реаниматологияВодолазная медицинаДерматовенерологияДетская хирургияДетская онкологияДетская урология-андрологияДетская эндокринологияГастроэнтерологияГематологияГериатрияИнфекционные болезниРентгенологияКардиологияКолопроктологияНефрологияНеврологияНеонатологияНейрохирургияОбщая врачебная практика (семейная медицина)ОнкологияОториноларингологияОфтальмологияПедиатрияПластическая хирургияПрофпатологияПульмонологияРевматологияРентгенэндоваскулярные диагностика и лечениеСердечно-сосудистая хирургияСкорая медицинская помощьТоракальная хирургияТерапияТравматология и ортопедияУрологияФтизиатрияХирургияЧелюстно-лицевая хирургияЭндокринология.Также стоит напомнить и об ограничениях, например, при перерывах в профессиональной деятельности. Исходя из положений ст. 69 “Право на осуществление медицинской деятельности и фармацевтической деятельности”, Федерального закона от 21.11.2011 N 323-ФЗ (в редакции от 22.12.2020, с изменениями и дополнениями, вступившими в силу с 1 января 2021) \"Об основах охраны здоровья граждан в Российской Федерации\", следует ввиду, что если в работе по специальности был перерыв более 5 лет, специалист обязан пройти профессиональную переподготовку.Добро пожаловать в Академию на обучение по востребованной специальности - Ультразвуковая диагностика!",
        "descriptions": []
    },
    {
        "name": "Курс физиотерапия",
        "url": "/katalog/zdravoohranenie/kurs-fizioterapiya/",
        "image": "/media/images/education/course/82e5a0f2-f238-4475-81e0-12fda6dd51b7__143__0__1594__1080__crop_t6s8lUd.jpg",
        "short_description": "Получите квалификацию &ldquo;Врач-физиотерапевт&rdquo;, пройдите дистанционное обучение в ЧОУ ДПО &ldquo;АПК и ПП&rdquo; по программе профпереподготовки &ldquo;Физиотерапия&rdquo;.\r\n\r\nТребование к образованию\r\n\r\nДополнительное профессиональное образование по программе профпереподготовки &ldquo;Физиотерапия&rdquo; подходит медицинским специалистам, прошедшим ранее обучение по одной из следующих специальностей ординатуры, а именно:\r\n\r\n\r\n\t\r\n\tВодолазная медицина;\r\n\t\r\n\t\r\n\tГериатрия;\r\n\t\r\n\t\r\n\tАвиационная и космическая медицина;\r\n\t\r\n\t\r\n\tАнестезиология - реаниматология;\r\n\t\r\n\t\r\n\tГематология;\r\n\t\r\n\t\r\n\tИнфекционные болезни;\r\n\t\r\n\t\r\n\tДерматовенерология;\r\n\t\r\n\t\r\n\tГастроэнтерология;\r\n\t\r\n\t\r\n\tЛечебная физкультура и спортивная медицина;\r\n\t\r\n\t\r\n\tКардиология;\r\n\t\r\n\t\r\n\tОбщая врачебная практика;\r\n\t\r\n\t\r\n\tКолопроктология;\r\n\t\r\n\t\r\n\tОториноларингология;\r\n\t\r\n\t\r\n\tМануальная терапия;\r\n\t\r\n\t\r\n\tНефрология;\r\n\t\r\n\t\r\n\tОнкология;\r\n\t\r\n\t\r\n\tНеврология;\r\n\t\r\n\t\r\n\tОртодонтия;\r\n\t\r\n\t\r\n\tПсихиатрия;\r\n\t\r\n\t\r\n\tОфтальмология;\r\n\t\r\n\t\r\n\tРентгенэндоваскулярные диагностика и лечение;\r\n\t\r\n\t\r\n\tТерапия;\r\n\t\r\n\t\r\n\tПрофпатология;\r\n\t\r\n\t\r\n\tРевматология;\r\n\t\r\n\t\r\n\tПульмонология;\r\n\t\r\n\t\r\n\tРефлексотерапия;\r\n\t\r\n\t\r\n\tСкорая медпомощь;\r\n\t\r\n\t\r\n\tФтизиатрия;\r\n\t\r\n\t\r\n\tУрология;\r\n\t\r\n\t\r\n\tХирургия (Торакальная хирургия, Челюстно-лицевая хирургия, Нейрохирургия, Пластическая хирургия, Сердечно-сосудистая хирургия);&nbsp;\r\n\t\r\n\t\r\n\tПедиатрия (Акушерство и гинекология, Неонатология, Детская кардиология, Детская онкология, Детская урология-андрология, Детская хирургия, Детская эндокринология);\r\n\t\r\n\t\r\n\tЭндокринология;\r\n\t\r\n\t\r\n\tСтоматология общей практики (Стоматология хирургическая, Стоматология терапевтическая, Стоматология детская, Стоматология ортопедическая);\r\n\t\r\n\t\r\n\tТравматология и ортопедия.\r\n\t\r\n\r\n\r\nО курсе\r\n\r\nЦелью учебного курса по физиотерапии является дать максимум информации об основных физических факторах, применяемых с лечебными и профилактическими целями. Мы рассмотрим аппараты для физиотерапии, физиологические реакции организма на методы физиотерапии, принципы дозировки лечебного действия, показания к применению.&nbsp;\r\n\r\nМатериал сгруппирован по модулям-темам занятий. Каждому модулю отводится определенное количество академических часов, общий объем учебного материала - 600 академических часов.\r\n\r\nАкадемия предоставляет дистанционный формат обучения. Мы понимаем, как Вам важно самим выбирать время и график прохождения тем курса.\r\n\r\nПосле зачисления на курс, Вы получите доступ в личный кабинет с теоретическим материалом по всей учебной программе, а также пароль для входа в электронную библиотеку. У вас будет возможность:\r\n\r\n\r\n\t\r\n\tприсутствовать на онлайн-лекциях, вебинарах на платформе Мираполис;\r\n\t\r\n\t\r\n\tобсудить с преподавателем неясные моменты по пройденной теме&nbsp; в реальном времени;\r\n\t\r\n\t\r\n\tпосмотреть в записи те лекции, вебинары, которые Вы не смогли посетить в реальном времени.\r\n\t\r\n\r\n\r\nМы приглашаем к сотрудничеству высококлассных опытных лекторов, преподавателей с богатой врачебной практикой, готовых передать свои знания в выбранном Академией дистанционном формате.\r\n\r\nНаши слушатели после итогового экзамена получают диплом установленного государством образца, который дает право на ведение профессиональной деятельности в рамках полученной специальности.&nbsp;&nbsp;\r\n\r\nФормат обучения\r\n\r\nДистанционный (удаленный) формат.&nbsp; 600 академических часов. Продолжительность курса 3 месяца (6 месяцев) - в зависимости от выбранной интенсивности, на Ваш выбор.\r\n\r\nПериодическая аккредитация медицинских специалистов\r\n\r\nПосле 1 января 2021 года&nbsp; для медицинских работников полностью поменялась система допуска к профессиональной деятельности: выдача сертификата специалиста сменилась свидетельством об аккредитации. Периодическая аккредитация проходит один раз в пять лет. К концу пятилетнего образовательного периода каждый медицинский работник должен набрать нужное количество баллов для получения свидетельства об аккредитации.\r\n\r\nКак получить ЗЕТ баллы?\r\n\r\nЧтобы пройти периодическую аккредитацию медикам за 5 лет нужно набрать 250 ЗЕТ-баллов, непрерывно проходя обучение и набирая по 50 ЗЕТ-баллов каждый год. Баллы начисляются за счет программ повышения квалификации и за неформальные образовательные мероприятия.\r\n\r\nКурс профессиональной переподготовки &ldquo;Физиотерапия&rdquo; соответствует аккредитационным тестам НМО и подготовит Вас к дальнейшей периодической аккредитации.\r\n\r\nКроме того, Академия реализует краткосрочные курсы повышения квалификации &ldquo;курсы НМО&rdquo; по физиотерапии:\r\n\r\n\r\n\t\r\n\tФизиотерапия и курортное лечение больных (36 ЗЕТ);\r\n\t\r\n\t\r\n\tЛечебное применение постоянного импульсного электрического тока (36 ЗЕТ).\r\n\t\r\n\r\n\r\nБолее подробную информацию Вы можете получить, перейдя по ссылке &laquo;Как пройти аккредитацию врача в 2021 году с помощью НМО&raquo;\r\n\r\nПрофстандарт врача-физиотерапевта\r\n\r\nПрофессиональный стандарт &quot;Специалист по медицинской реабилитации&quot; 02.039 описывает действия врача-физиотерапевта.\r\n\r\nВрач-физиотерапевт участвует в разработке плана обследования больного с целью получения полной диагностической информации, назначает мероприятия по физиотерапии в соответствии с выявленными нарушениями, контролирует необходимое лечение.\r\n\r\nЧто такое физиотерапия?&nbsp;\r\n\r\nФизиотерапия - это раздел медицины, изучающий лечебные свойства физических факторов и разрабатывающий методы их применения с лечебными, реабилитационными и профилактическими целями.\r\n\r\nСовременная физиотерапия располагает большим количеством методов воздействия, различных по физической природе, физиологическому и лечебному эффекту. В настоящее время постоянно возникают свежие научные разработки, патентуются новые приборы - использование физиотерапевтических методов расширяется и охватывает все больше заболеваний.\r\n\r\nФизиотерапия имеет преимущества перед лекарственными средствами в силу нетоксичности, отсутствии побочных эффектов и аллергизации организма после своих процедур, длительном последействии, хорошей совместимости с другими лечебными методами.\r\n\r\nЛечение методами физиотерапии начинается с обнаружения противопоказаний или отсутствия таковых. Физиотерапевтические процедуры должны назначаться врачом-физиотерапевтом с учетом возраста и физиологических особенностей организма больного, а при некоторых состояниях организма и болезнях от лечения физиотерапией следует вовсе воздержаться.\r\n\r\nДля методов физиотерапии существует ряд общих противопоказаний:\r\n\r\n\r\n\t\r\n\tрак;\r\n\t\r\n\t\r\n\tзаболевания крови;\r\n\t\r\n\t\r\n\tистощение организма;\r\n\t\r\n\t\r\n\tзаболевания сердечно-сосудистой системы в стадии декомпенсации;\r\n\t\r\n\t\r\n\tартериальная гипертензия 3 степени;\r\n\t\r\n\t\r\n\tкровотечения;\r\n\t\r\n\t\r\n\tтяжелые психозы;\r\n\t\r\n\t\r\n\tэпилепсия с частыми припадками;\r\n\t\r\n\t\r\n\tлихорадочные состояния;\r\n\t\r\n\t\r\n\tиндивидуальная непереносимость физического фактора.\r\n\t\r\n\r\n\r\nРазделяя по группам методы физиотерапии, следует их классифицировать по применяемым физическим факторам.\r\n\r\n\r\n\t\r\n\tПостоянный (не меняющий своего направления) электрический ток низкого напряжения - применяется при процедурах гальванизации и электрофореза.&nbsp;\r\n\t\r\n\r\n\r\nПри пропускании постоянного тока через живые ткани в процессе гальванизации оболочки клеток накапливают ионы противоположного знака, что создает между ними внутритканевый поляризационный ток обратного направления, создающий дополнительное сопротивление действующему току.&nbsp;\r\n\r\nГальванизация стимулирует регулирующую функцию нервной системы, изменяет возбудимость&nbsp; нервов и мышц и улучшает здоровье человека по ряду показателей. Источником гальванического тока служит аппарат для физиотерапии &laquo;Поток-1&raquo; (&laquo;АГН-33&raquo;, &laquo;ЭДАС-1&raquo;, &laquo;Нион&raquo;, &laquo;ГР-2&raquo;), представляющий собой электронный выпрямитель переменного тока электрической сети.\r\n\r\nЭлектрофорез - самый известный метод физиопроцедур,&nbsp; сочетает фармакологическое воздействие лекарственных препаратов и воздействие постоянного тока. Основными путями проникновения лекарственных веществ в ткани служат при этом выводные протоки потовых и сальных желёз.\r\n\r\n\r\n\t\r\n\tИмпульсные токи низкого напряжения - поступают к больному в виде отдельных порций, могут быть постоянной полярности и низкой частоты, переменной полярности и средней частоты, переменной полярности и высокой частоты.&nbsp;\r\n\t\r\n\r\n\r\nСМТ физиотерапия или по -другому &ldquo;Амплипульс-терапия&rdquo; - метод электролечения, основанный на воздействии переменными синусоидальными импульсными токами частотой 5000 Гц, поступающими после низкочастотного преобразования. Для проведения процедур СМТ физиотерапии применяют аппарат &laquo;Амплипульс -4 (-5)&raquo;.\r\n\r\nОсновным в действии СМТ терапии является обезболивающий эффект. Синусоидальные модулированные токи применяют при травмах мягких тканей туловища и конечностей, позвоночника, суставов, поражениях периферических нервов (радикулит, плексит, неврит и т.д.) и многих других заболеваниях.\r\n\r\n\r\n\t\r\n\tЭлектрические токи высокого напряжения (ультратонотерапия, местная дарсонвализация, микроволновая терапия и др.).\r\n\t\r\n\t\r\n\tЭлектрические, магнитные и электромагнитные поля различных характеристик (франклинизация, магнитотерапия).\r\n\t\r\n\r\n\r\nПод физиотерапией магнитом подразумевается лечение различных заболеваний под воздействием магнитных полей - магнитотерапия. На данный момент накоплен значительный клинический опыт применения магнитных полей в хирургии, терапии, гинекологии, травматологии, лечении глазных болезней.&nbsp;&nbsp;\r\n\r\n\r\n\t\r\n\tЭлектромагнитные колебания оптического (светового) диапазона (терапия инфракрасным излучением, видимым излучением, ультрафиолетовым излучением, лазерная физиотерапия).\r\n\t\r\n\t\r\n\tМеханические колебания среды (лечебный массаж, ультразвуковая терапия, лекарственный фонофорез);\r\n\t\r\n\t\r\n\tИзмененная или особая воздушная среда (аэрозольтерапия, климатотерапия и др.).\r\n\t\r\n\t\r\n\tПресная вода, природные минеральные воды и их искусственные аналоги.\r\n\t\r\n\t\r\n\tТеплолечение. Криолечение.\r\n\t\r\n\r\n\r\nК методам простейшей физиотерапии, которые характеризуются доступностью, простотой, малым риском, относят воздействие физических факторов (холода, тепла, механического раздражения) на кожные покровы участков тела человека: применение грелки, горчичников, холодного компресса, банок, горячего компресса. Данные методы усиливают процессы восстановления, уменьшают активность воспалительных процессов, уменьшают болевой синдром и т.д.\r\n\r\nОбучение в Академии\r\n\r\nФизиотерапия является неотделимой частью комплексного лечения и оздоровления больных и инвалидов. Так, во время пандемии и коронавирусной инфекции физиотерапия сыграла важную роль при лечении пневмонии, оказывая противовоспалительное, десенсибилизирующее, бактериостатическое действие, улучшая кровоснабжение легких, способствуя активизации адаптивно-приспособительных процессов в дыхательной и сердечно-сосудистой системах, снижая выраженность патологических аутоиммунных процессов в организме.\r\n\r\nОбучение на курсе профпереподготовки &ldquo;Физиотерапия&rdquo; позволит Вам в дальнейшем проводить эффективное комплексное лечение и медицинскую реабилитацию больных с различными нозологическими формами заболеваний и инвалидов.\r\n\r\nЗаполните форму внизу страницы - мы ответим на все Ваши вопросы, перезвонив в самое ближайшее время.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс физическая и реабилитационная медицина",
        "url": "/katalog/zdravoohranenie/kurs-fizicheskaya-i-reabilitatsionnaya-meditsina/",
        "image": "/media/images/education/course/0e1a9e25-f741-491e-bdb0-86fdc78a74fe__0__53__1024__815__crop_I26PbtL.jpg",
        "short_description": "Академия приглашает пройти курсы профпереподготовки (первичную специализацию) на дистанционных курсах врачей-реабилитологов с присвоением квалификации \"Специалист по медицинской реабилитации\". Учебный процесс переподготовки медицинских работников проводится в полном соответствии с профстандартом \"Специалист по медицинской реабилитации\" и требованиями Минздрава РФ.Новый порядок медицинской реабилитации для взрослых уже введен - с января 2021 года. Минздрав РФ 31 июля 2020 года выпустил Приказ № 788н, в котором утвержден Порядок организации медицинской реабилитации взрослых.Организация работы врача-реабилитологаДля регулирования деятельности реабилитологов введен профессиональный стандарт 02.039 «Специалист по медицинской реабилитации», в котором указаны:обязанности врача-реабилитолога;трудовые функции врача-реабилитолога;квалификационные требования;периодичность прохождения обязательных курсов повышения квалификации.Данный профессиональный стандарт утвержден приказом Министерства труда и социальной защиты Российской Федерации от 3 сентября 2018 года N 572н и вступил в силу 1 октября 2020 г.Врач физической и реабилитационной медицины: требования к образованиюЧтобы приступить к работе, специалист должен обладать следующим уровнем образования, на выбор:Высшее образование - специалитет: \"Лечебное дело\", \"Педиатрия\".Подготовка в ординатуре по специальности \"Физическая и реабилитационная медицина\".Базовое образование&nbsp;и профессиональная переподготовка&nbsp;по одной из специальностей: \"Акушерство и гинекология\", \"Анестезиология-реаниматология\", \"Гастроэнтерология\", \"Гематология\", \"Гериатрия\", \"Детская кардиология\", \"Детская онкология\", \"Детская хирургия\", \"Детская урология-андрология\", \"Детская эндокринология\", \"Диетология\", \"Кардиология\", \"Колопроктология\", \"Лечебная физкультура и спортивная медицина\", \"Мануальная терапия\", \"Неврология\", \"Нейрохирургия\", \"Неонатология\", \"Нефрология\", \"Общая врачебная практика (семейная медицина)\", \"Онкология\", \"Остеопатия\", \"Оториноларингология\", \"Офтальмология\", \"Педиатрия\", \"Пластическая хирургия\", \"Профпатология\", \"Психиатрия\", \"Психотерапия\", \"Пульмонология\", \"Ревматология\", \"Рефлексотерапия\", \"Сердечно-сосудистая хирургия\", \"Терапия\", \"Торакальная хирургия\", \"Травматология и ортопедия\", \"Урология\", \"Физиотерапия\", \"Фтизиатрия\", \"Хирургия\", \"Челюстно-лицевая хирургия\", \"Эндокринология\".Формат обучения&nbsp;В Академии открыт набор на курсы профессиональной переподготовки для врачей по специальности “Физическая и реабилитационная медицина”.Обучение: дистанционное, без отрыва от работы, с применением инновационных онлайн-технологий.Особенности курсаВ программу обучения врачей-реабилитологов входят актуальные материалы из разных отраслей современной медицины.Применяются передовые медицинские технологии - доказательная медицина и телемедицина.Преподают ведущие эксперты-практики, врачи высшей категории.Востребованность медицинской реабилитацииВ Минздраве РФ назвали обязательным введение врача-реабилитолога в каждом медицинском учреждении. Почему именно сейчас?В восстановлении нуждаются не только люди с инвалидностью, которых по данным Минздрава РФ – более 9 млн. человек, но и реабилитация требуется пациентам после полученных травм - на производстве, после ДТП.Реабилитолог требуется для восстановления жизненных функций у пациентов с неврологическими, ортопедическими, онкологическими диагнозами. Требуются врачи-реабилитологи и для восстановления пациентов после хирургических операций.В исследовании Минздрава приводятся данные, что сейчас для 20 млн. россиян требуется курс реабилитации.&nbsp;- В настоящее время в России нет специалистов, которые бы полностью отвечали за весь реабилитационный процесс – отмечает главный внештатный специалист по медицинской реабилитации Минздрава Галина Иванова, - Реабилитация нужна не только инвалидам.Роль врача-реабилитолога в МДРКВ Приказе Минздрава № 788н от 31 июля 2020 года описана форма и содержание медреабилитация. Вводится понятие «Мультидисциплинарная реабилитационная команда». Состав команды будет формироваться индивидуально, исходя из потребностей пациента. Обращаем внимание, исходя из Правил организации деятельности мультидисциплинарной реабилитационной команды (МДРК, Приложение N 2 к Приказу Приказ Министерства здравоохранения Российской Федерации от 31 июля 2020 г. № 788н \"Об утверждении порядка организации медицинской реабилитации взрослых\") МДРК является структурной единицей медучреждения или организации, осуществляющей медицинскую реабилитацию на всех этапах.Руководит работой МДРК врач физической и реабилитационной медицины, т.е&nbsp; специалист, соответствующий требованиям профессионального стандарта \"Специалист по медицинской реабилитации\".Врач подбирает команду специалистов для восстановления и формирует состав из узких специалистов.В состав МДРК могут входить:врач по физической и реабилитационной медицине/врач по медицинской реабилитации,специалист по физической реабилитации,специалист по эргореабилитации,медицинский психолог/врач-психотерапевт,медицинский логопед,медицинская сестра по медицинской реабилитации,медицинская сестра палатная.​​​​​​​Временный состав МДРК (до 1 сентября 2023 года)Состав МДРК может быть следующим:врач по лечебной физкультуре,врач-физиотерапевт,врач-рефлексотерапевт,инструктор-методист по лечебной физкультуре,медицинская сестра по физиотерапии,медицинская сестра по массажу,медицинская сестра по рефлексотерапии,инструктор по лечебной физкультуре.Реабилитолог – эксперт по решению последствий COVIDОсобенно эксперты Минздрава указывают на то, что сейчас необходимо организовать и проводить восстановление после COVID-19. По горячим следам Минздрав разработал и направил в регионы документ «Временные методические рекомендации по вопросам медицинской реабилитации при COVID-19».&nbsp;В котором отмечается, что реабилитация необходима всем переболевшим коронавирусной инфекцией, особенно тем, у кого заболевание протекало в средней и тяжелой форме. Исходя из ситуации и выхода нормативных документов, именно врачам-реабилитологам отводится важнейшая роль.Эксперт Минздрава РФ, Галина Иванова уточняет, что врач реабилитолог – это не консультант, его возможности намного шире. Врач выступает в роли лечащего врача пациента.В связи с введением позиции «врач-реабилитолог», будет проведена переориентация нагрузки с узких специалистов, которые теперь будут выступать как консультанты в пределах своих компетенций. Сейчас ограниченные реабилитационные мероприятия проводят различные врачи и медработники – терапевты и участковые врачи, педиатры и врачи по ЛФК, а также физиотерапевты, врачи-рефлексотерапевты, логопеды, дефектологи.Руководствуясь высоким спросом, с сентября 2020 года должность реабилитолога в штатное расписание уже ввели многие клиники Москвы, Санкт-Петербурга и Новосибирска.Подать заявку, узнать подробности по обучению Вы можете у нашего методиста.",
        "descriptions": []
    }
]