[
    {
        "name": "Вебинар «медико-педагогическое сопровождение спортивной подготовки и фитнеса»",
        "url": "/katalog/zdravoohranenie/kurs-vebinar-mediko-pedagogicheskoe-soprovozhdenie-sportivnoj-podgotovki-i-fitnesa/",
        "image": "/media/images/education/course/1c9bcebf-d32d-4300-83df-c6404d84c3f3__10__0__1756__1300__crop_n0OlbFh.jpg",
        "short_description": "Академия проведет всероссийский вебинар по теме: &laquo;Медико-педагогическое сопровождение спортивной подготовки и фитнеса&raquo;.\r\n\r\nВ онлайн мероприятии примут участие специалисты по физической культуре из 85 субъектов РФ.\r\n\r\nСпикер мероприятия - Верина Татьяна Петровна - заведующая кафедрой &laquo;Физическая культура и спорт&raquo; ФГБОУ ВО &laquo;ДГТУ&raquo;, кандидат медицинских наук , доцент.\r\n\r\nДата:\r\n\r\nВремя:\r\n\r\nСтоимость: 2.900 руб.\r\n\r\nПродолжительность: 2 часа.\r\n\r\nВид документа: сертификат участника вебинара.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по боксу в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-boksu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/d9b4efbf-257f-4cb0-bf67-56f992e4765a__234__0__4490__3168__crop_OV9eu7e.jpg",
        "short_description": "Освоение курсов повышения квалификации тренера по боксу позволит слушателю совершенствовать знания в области своей профессиональной деятельности. Данная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ), спортивных школах олимпийского резерва, учителем физической культуры в общеобразовательной школе, организующим секцию по боксу; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с п.2 ст.34.3 ФЗ №329 &laquo;О физической культуре и спорте в Российской Федерации&raquo; тренер, осуществляющий спортивную подготовку по виду спорта, должен повышать квалификацию не реже одного раза в четыре года.\r\n\r\nТехника, тактика и стратегия ведения боя, основы проведения занятий, общая физическая подготовка, приемы и методики, позволяющие снизить уровень травматизма &ndash;важные элементы тренерского процесса боксера. Преподаватель по боксу составляет программы тренировок, использует оценочные тесты для мониторинга прогресса и прогнозирования производительности.\r\n\r\nВсе вышеперечисленные аспекты работы тренера по боксу учтены Академией при разработке программы повышения квалификации. Программа также учитывает требования профессионального стандарта &laquo;Тренер&raquo;, утвержденного в 2019г. Длительность обучения составляет полтора месяца и будет проводиться без отрыва от производства с применением дистанционных технологий.\r\n\r\nСодержание\r\nИстория бокса и правила Бротона\r\nСовременные правила ведения боя\r\nСтили бокса\r\nФедеральный стандарт спортивной подготовки по виду спорта бокс\r\nУчебный план\r\nТребования к базовому образованию\r\nДистанционный формат обучения\r\nУдостоверение о повышении квалификации\r\nПолучение удостоверения о повышении квалификации\r\nОплата за обучение\r\nСкидки на обучение\r\nПубликация научных работ\r\nЭлектронная библиотека\r\n\r\n\r\n\r\nИстория бокса и правила Бротона\r\n\r\n\r\n\r\nПроисхождение бокса, как вида спорта, связывают с его принятием древними греками в состав олимпийских игр еще в 688 году до нашей эры. Предшественником того, каким мы знаем его сегодня, бокс стал в Великобритании в середине 19 века, затем обрел популярность в Соединенных Штатах. В 2004г. ESPN &ndash; популярнейший в Европе и Америке спортивный телевизионный канал &ndash; признал бокс самым сложным видом спорта в мире.\r\n\r\nСледует отметить, что ранние формы реализации бокса значительно отличались от той, что мы видим сегодня. Раньше бои проводились без каких-либо письменных правил: не было разграничений по весовым категориям, не было судей, все проводилось крайне хаотично и травматично.\r\n\r\nПервый набор стандартизированных положений в боксе, называемых правилами Бротона, были введены чемпионом Джеком Бротоном в 1743г. в целях защиты бойцов на ринге ввиду учащения случаев со смертельным исходом. Согласно этим правилам, если спортсмен упал и не смог подняться и продолжить бой в течение 30 секунд, бой считается оконченным и выигранным соперником. Выступать против лежачего боксера было запрещено, равно как и обхватывать соперника вокруг талии. Бротон изобрел защитные накладки, и поощрял использование в бою перчаток с мягкой подкладкой, что является актуальным и на сегодняшний день.\r\n\r\n\r\n\r\nСовременные правила ведения боя\r\n\r\nОсновная цель бокса &ndash; поразить противника, отправить его в нокаут, при этом уворачиваясь от ответных ударов. Соперники по бою разделяются в зависимости от веса тела. По правилам, боксеры должны противостоять только человеку одинакового с ним веса. Соотношение физических параметров соперников считаются решающими в каждом соревновании.\r\n\r\nЕдинственный способ атаки, допустимый в правилах бокса, &ndash; удар кулаком. Считается недопустимым нанесение ударов ниже пояса, в область почек, тыльной части головы или шеи.\r\n\r\nНа профессиональном уровне бои на ринге оцениваются тремя судьями с использованием субъективного метода, основанного на том, кто из боксеров, по их мнению, выиграл в каждом раунде. Если матч неокончен нокаутом, &laquo;поднятием белого флага&raquo; или дисквалификацией, то используются оценочные карточки судей. Если все три судьи приходят к одной точке зрения, решение принимается единогласно, а если мнения судей разделились, и они не могут прийти к согласию &ndash; объявляется ничья.\r\n\r\nТем не менее, чаще всего бойостанавливается до истечения 12 раундов. Боксер считается побежденным, если он находится на полу и не может встать в течение 10 секунд, так же если рефери объявит дисквалификацию за нечестную игру.\r\n\r\nВ любительских поединках правила облегченные: используются разные методы, например, судья может просто принять решение, или судьи на ринге используют электронный подсчет очков для подсчета количества нанесенных ударов.\r\n\r\n\r\n\r\nСтили бокса\r\n\r\n\r\n\r\nКак бы странно это не звучало, но бокс &ndash; это не только борьба руками, не менее важна правильная постановка ног, чтобы избежать опасных и травмирующих моментов. Существует много различных стилей и техник движений, которые являются основной ведения боя. Расскажем подробнее про некоторые из них:\r\n\r\n&laquo;Чистый боксер&raquo;\r\n\r\nТакие люди воплощают совершенство в боксе. Они используют свои навыки на ринге для поддержания безопасной дистанции между собой и противником, и тщательно продумывают атакующие маневры.При просмотре боя можно подумать, что они недостаточно сильны для схватки, однако, в этот момент они просто предпочитают защищаться, чтобы передохнуть и ослабить соперника.\r\n\r\nОсновная фишка таких бойцов &ndash; способность контролировать темп боя и подстраивать его под себя. Боксеры отличаются отличной работой ног, хорошими рефлексами, умением просчитывать и продумывать время на ринге.\r\n\r\n&laquo;Боксер-панчер&raquo;\r\n\r\nЭтот тип очень схож с первым, однако в бою он в основном полагается на свою силу и выносливость. Такие боксеры одолевают соперника медленно и уверенно, периодически накаутируя одним удачным сильным ударом.\r\n\r\nОсновной недостаток таких игроков на ринге &ndash; он слишком надеется на свою силу удара, забывая при этом вовремя оценить состояние и действия противника.\r\n\r\n&laquo;Боксер-слаггер&raquo; или &laquo;Боксер-браулер&raquo;\r\n\r\nБой между такими боксерами &ndash; одно из самых захватывающих зрелищ в боксе. Такому стилю порой не хватает способности правильно защищаться, быстро передвигаться на ринге, однако, эти недостатки восполняются за счет чистой агрессии и постоянного давления на соперника.Частенько приверженцы этого стиля открывают себя под удар, но сила и агрессия позволяют быстро наказать соперника.\r\n\r\n\r\n\r\nФедеральный стандарт спортивной подготовки по виду спорта бокс\r\n\r\n\r\n\r\nПодготовка спортсменов осуществляется в соответствии с программой спортивной подготовки по боксу, которая должна разрабатываться на основании требований нормативно-правовой документации в области физической культуры и спорта, в том числе:\r\n\r\n\r\n\tФЗ &laquo;О физической культуре и спорте в Российской Федерации&raquo;\r\n\tФедерального стандарта спортивной подготовки по виду спорта бокс (ФССП);\r\n\tМетодических рекомендаций по организации спортивной подготовки в Российской Федерации.\r\n\r\n\r\nФССП по боксу утвержден приказом Минспорта России от 16 апреля 2018г. №348. Документ разработан с целью обеспечения единства требований к спортивной подготовке на всей территории страны; осуществления планомерной поэтапной спортивной подготовки; подготовки спортсменов высокого класса для спортивных сборных команд. В числе прочего, устанавливаются требования к структуре программ спортивной подготовки.\r\n\r\nПрограмма спортивной подготовки включает: титульный лист, пояснительную записку, нормативную часть, методическую часть, систему контроль и зачетные требования, перечень информационного обеспечения, план физкультурных мероприятий и спортивных мероприятий. Дисциплина &laquo;ФССП как система требований&raquo;, входящая в состав курсов повышения квалификации, освещает основные вопросы, касающиеся разработки программ спортивной подготовки. Помимо этого, на курсах повышения квалификации наши преподаватели помогут составить авторскую программу с учетом особенностей организации спортивной подготовки по вашему месту работы.\r\n\r\nПо окончании изучения курсов вы получите удостоверение о повышении квалификации, которое поможет вам успешно продолжать вести свою профессиональную деятельность.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по гольфу в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-golfu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/6cea6030-8aa1-4b29-afd8-6079c2fc4ad2__68__0__1616__1152__crop_jSqoG2v.jpg",
        "short_description": "Тренер&nbsp;играет важную роль в процессе спортивной подготовки. Академия разработала программу повышения квалификации для тренеров с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по горнолыжному спорту в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-gornolyizhnomu-sportu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/dcea73a8-6f18-448d-9fa8-ecca269bd9ac__202__11__2874__2000__crop_F1ksHtn.jpg",
        "short_description": "Академия разработала программу повышения квалификации для тренеров с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру-преподавателю необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера-преподавателя учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по корэшу в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-koreshu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/04f88707-0358-4f3c-ae02-34d3167dce62__122__0__1170__780__crop_WggHAI7.jpg",
        "short_description": "Академия разработала программу повышения квалификации для тренеров с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по морскому многоборью в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-morskomu-mnogoboryu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/61da834f-5af8-4862-a4c3-f1177f779038__104__0__1000__667__crop_sX3JO6h.jpg",
        "short_description": "Академия разработала программу повышения квалификации для тренеров с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру-преподавателю необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по парусному спорту в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-parusnomu-sportu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/2dc42113-fa83-456f-b167-dce1a1ac459d__0__0__1024__762__crop_1KD126Q.jpg",
        "short_description": "Тренер играет важную роль в процессе спортивной подготовки. Академия разработала программу повышения квалификации для тренеров с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру-преподавателю необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по пауэрлифтингу в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-pauerliftingu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/35edc88f-fab8-47bb-b1cf-268dc3b4cb4e__262__0__2680__1800__crop_i89DlOo.jpg",
        "short_description": "Академия разработала программу повышения квалификации для тренеров&nbsp;с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по рукопашному бою в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-rukopashnomu-boyu-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/db806ec6-0c6a-433e-85e6-c96bbbcd0867__35__0__1244__900__crop_SC24yuD.jpg",
        "short_description": "Академия разработала программу повышения квалификации для тренеров с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по спортивной акробатике в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-sportivnoj-akrobatike-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/0901684e-5301-471a-aae1-86666abf4f72__160__0__1361__894__crop_scwEqkW.jpg",
        "short_description": "Академия разработала программу повышения квалификации для тренеро с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по стендовой стрельбе в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-stendovoj-strelbe-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/bb8ef434-7807-4765-b616-41fda0af3e1d__160__0__1369__900__crop_TYY0CND.jpg",
        "short_description": "Академия разработала программу повышения квалификации для тренеров с целью повышения компетентности в вопросах реализации программ спортивной подготовки с учетом требований ФССП по виду спорта.\r\n\r\nДанная программа будет полезна, если вы работаете в детско-юношеских спортивных школах (ДЮСШ, ДЮСШОР), спортивных школах олимпийского резерва (СШОР), учителем физической культуры в общеобразовательной школе, организующим спортивные секции по виду спорта; тренером в спортивном клубе, фитнес-клубе, спортивном комплексе.\r\n\r\nВ соответствии с требованиями законодательства тренеру необходимо проходить курсы повышения квалификации не реже одного раза в четыре года с целью совершенствования своей компетентности как в организационных, так и в нормативных и правовых аспектах профессиональной деятельности.\r\n\r\nТренеру в процессе осуществления своей деятельности необходимо руководствоваться федеральными стандартами спортивной подготовки. Вышеуказанные документы являются обязательными при моделировании и реализации тренировочного процесса.\r\n\r\nТренеру необходимо уметь правильно и безопасно спланировать процесс тренировки, продемонстрировать элементы упражнений, анализировать прогресс и регресс обучающегося, постоянно давать обратную связь и поддерживать хорошие отношения с учеником. Все вышеперечисленные аспекты работы тренера учтены в программе повышения квалификации Академии. Важно, что программа разработана с учетом требований профессионального стандарта &laquo;Тренер&raquo; в редакции, утвержденной в 2019г.\r\n\r\nПродолжительность обучения составляет полтора месяца в дистанционном формате, что позволит осваивать учебный материал и выполнять текущие практические задания и итоговую аттестацию, не прибегая к командировкам и отрыву от основного места работы.\r\n",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера по фитнес-аэробике в условиях реализации требований ФССП",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-po-fitnes-aerobike-v-usloviyah-realizatsii-trebovanij-fssp/",
        "image": "/media/images/education/course/b8fe59c4-a21e-4359-9324-d73ce1536685__59__0__1205__853__crop_yA72QvR.jpg",
        "short_description": "....",
        "descriptions": []
    },
    {
        "name": "Деятельность тренера-преподавателя по фитнес-аэробике",
        "url": "/katalog/fizicheskaya-kultura-i-sport/deyatelnost-trenera-prepodavatelya-po-fitnes-aerobike/",
        "image": "/media/images/education/course/42860290-164b-4303-b780-78af8c07cd07__224__0__1600__1024__crop_JTMUIVa.jpg",
        "short_description": "....",
        "descriptions": []
    },
    {
        "name": "Интернет-маркетинг",
        "url": "/katalog/informatsionnyie-tehnologii/internet-marketing/",
        "image": "/media/images/education/course/1c1757dd-2a97-4802-99f3-f4d45f70c3d1__0__0__918__683__crop_wOaN8U7.jpg",
        "short_description": "Пройти курсы интернет-маркетолога и стать интернет-маркетологом всего лишь за месяц. В 2021 году&nbsp;освойте профессию &ldquo;Интернет-маркетолог&rdquo; в Академии&nbsp;повышения квалификации и профессиональной переподготовки и получите только практические навыки. Гарантия, документ гособразца.\r\n\r\nОбучение на интернет-маркетолога: особенности курса\r\n\r\nПриглашаем Вас пройти обучение на курсе&nbsp; &ldquo;Интернет-маркетинг&rdquo; в АПКиПП. Мы разработали этот курс в соответствии с актуальными требованиями рынка и работодателей. Процесс обучения на этом курсе построен на всестороннем изучении маркетинговых инструментов. Обучение ведут высококлассные специалисты с обширной экспертизой в области IT и digital-технологий, действующие интернет-маркетологи и владельцы digital-агентств.\r\n\r\nОбучающиеся изучают на этом курсе все основные интернет-инструменты. Среди тем курса:\r\n\r\n\r\n\t\r\n\tосновы интернет-маркетинга;\r\n\t\r\n\t\r\n\tработа с социальными сетями;\r\n\t\r\n\t\r\n\tконтекстная и таргетированная реклама;\r\n\t\r\n\t\r\n\tмедийная и баннерная реклама;\r\n\t\r\n\t\r\n\tSEO-оптимизация;\r\n\t\r\n\t\r\n\tподготовка контента и формирование эффективных заголовков;\r\n\t\r\n\t\r\n\temail-маркетинг;\r\n\t\r\n\t\r\n\tweb-аналитика;\r\n\t\r\n\t\r\n\tзаконодательное регулирование рекламной деятельности в сети.\r\n\t\r\n\r\n\r\nПодробный учебный план Вы найдете ниже.\r\n\r\nОбучение профессии интернет-маркетолог c нуля в Академии\r\n\r\nМатериалы данного курса повышения квалификации &laquo;Интернет-маркетинг&raquo;&nbsp;адаптированы для непрофильных специалистов, которые решили освоить новые компетенции в области информационных технологий, а также для всех, кто хочет сменить деятельность или структурировать разрозненные и бессистемные знания по интернет-маркетингу. На нашем курсе смогут обучаться интернет-маркетингу люди разных возрастов.&nbsp;\r\n\r\nКурс по освоению профессии в нашей Академии рассчитан на 144 академических часа. Студенты курса осваивают профессию за счет большого количества практических занятий, в том числе запланированы проекты и стажировки в компаниях-партнерах Академии. Завершает курс междисциплинарный экзамен, а для студентов, обучающихся очно запланирован выпускной экзамен в форме подготовки и защиты маркетинговых проектов. Обучающимися по завершении курса будет выдан удостоверение установленного о повышении квалификации.\r\n\r\nФормат курса\r\n\r\nОбучение интернет-маркетологов в нашей Академии реализовано в 2 формах: очно и дистанционно. Очное классно-урочное обучение проходит в помещении Академии в Ростове-на-Дону, на современном компьютерном оборудовании. Очное обучение интернет-маркетологов запускаются после формирования групп. Особенность дистанционного обучения заключается в том, что обучиться можно в любое время, из любой точки мира, без потери качества обучения. Каждый обучающийся в дистанционном формате получает доступ к личному кабинету на онлайн-платформе с онлайн-библиотекой и записями видеолекций.\r\n\r\nПрофессия интернет маркетолог:&nbsp;актуальность\r\n\r\nВесь бизнес сейчас строится в интернете! Онлайн-сервисы и приложения, таргет, контекст, блоги и веб-аналитика, автоворонки - это инструменты, без которых уже невозможно представить успешный бизнес. Настраивать, запускать и управлять цифровыми бизнес-инструментами и призван интернет-маркетолог.\r\n\r\nВостребованность специалистов по интернет-маркетингу - огромная. Не осталось ни одной отрасли, где не работали бы мастера интернет-маркетинга. Продвигаются с помощью интернет-рекламы салоны красоты и банки, фитнес-центры и библиотеки, тату-мастера и психологи. Интернет-маркетинг включает много направлений, начиная от контекстной рекламы и таргета в соцсетях, заканчивая чат-ботами и email-маркетингом и не только. Постоянно появляются новые маркетинговые инструменты. В задачи специалиста как раз и входит подбор, формирование и управление комплексом интернет-инструментов, направленных на эффективное решение бизнес задач каждой конкретной компании. В зависимости от размера и характера задач и компаний корректируются и обязанности интернет-маркетолога. В крупных корпорациях существуют большие отделы интернет-маркетинга и разделение по направлениям - отдельные специалисты отвечают за контекст или соцсети, веб-аналитику или взаимодействие с блогерами и лидерами мнений. Четкое разделение, большие бюджеты, корпоративная политика и структура, с другой стороны - в таких структурах на второй план уходит креатив и большое количество лиц, с кем нужно согласовывать.\r\n\r\nВ малых компаниях, всем спектром онлайн-маркетинговых инструментов заведует один человек. Пусть бюджеты далеки от корпоративных, но в малых компаниях решения принимаются быстро, а интернет-маркетолог на практике осваивает инструменты на экспертном уровне.\r\n\r\nТребуются интернет-маркетологи в штат для государственных и муниципальных учреждений. Помимо штатных сотрудников широкое распространение получила и контрактная работа. Потому-то на сайте по поиску работы hh.ru сейчас откыто более 1500 вакансии &quot;Интернет-маркетолог&quot; по всей России, а средний заработок интернет-маркетолога, по данным hh.ru,&nbsp;65 000 рублей, а верхняя точка уровня зарплат доходит до 120 000 рублей.\r\n\r\nВостребованы специалисты разных квалификаций - рынок остро нуждается как в интернет-маркетологах с профильным образованием, пусть и без опыта работы, так и в экспертах, досконально разбирающихся в тонкостях определенных инструментов.&nbsp;\r\n\r\nКак Вы видите, востребованность интернет-маркетологов велика. Приглашаем Вас пройти обучение на этом курсе: Вы получите актуальные знания, действенные практические навыки, и старт в перспективной профессии.\r\n",
        "descriptions": []
    },
    {
        "name": "Курс медико-педагогическое сопровождение спортивной подготовки и фитнеса",
        "url": "/katalog/zdravoohranenie/kurs-mediko-pedagogicheskoe-soprovozhdenie-sportivnoj-podgotovki-i-fitnesa/",
        "image": "/media/images/education/course/20fd64fc-6655-4050-91fb-38cfe689b91e__57__3__1396__1000__crop_9SnyOjh.jpg",
        "short_description": ".\r\n",
        "descriptions": []
    },
    {
        "name": "Курс нутрициология и диетология в фитнесе",
        "url": "/katalog/zdravoohranenie/kurs-nutritsiologiya-i-dietologiya-v-fitnese/",
        "image": "/media/images/education/course/2602ceed-35e5-442e-8c39-526ff46c56ec__46__0__651__450__crop_wW2PgOV.jpg",
        "short_description": ".\r\n",
        "descriptions": []
    },
    {
        "name": "Менеджмент в сфере фитнес-индустрии",
        "url": "/katalog/fizicheskaya-kultura-i-sport/menedzhment-v-sfere-fitnes-industrii/",
        "image": "/media/images/education/course/5da1eea6-ffc8-4b6c-95df-9079ade1c270__40__0__639__446__crop_RjTaz3k.jpg",
        "short_description": "...",
        "descriptions": []
    },
    {
        "name": "Преподаватель хореографии и сценического движения",
        "url": "/katalog/dopolnitelnoe-obrazovanie/prepodavatel-horeografii-i-stsenicheskogo-dvizheniya/",
        "image": "/media/images/education/course/955425df-6ddf-4fda-bc4c-49d34be97a71__0__0__633__471__crop_KSUSrxc.jpg",
        "short_description": "Хореограф может заниматься постановкой не только танцев, но и балетных спектаклей, концертных номеров. При этом главная его задача неизменно заключается в создании цельной, красиво оформленной и по-своему уникальной композиции. Хореограф работает с группой танцоров, распределяет между ними созданные образы, учитывая при этом способности и характер каждого. Также этот специалист подбирает музыку и костюмы. Во время занятий он трудится над отработкой техники исполнения танца коллективом. Хореографы могут работать в школах танца, фитнес-центрах, а также давать частные уроки.\r\n",
        "descriptions": []
    },
    {
        "name": "Преподаватель хореографического искусства",
        "url": "/katalog/dopolnitelnoe-obrazovanie/prepodavatel-horeograficheskogo-iskusstva/",
        "image": "/media/images/education/course/f2bfdc44-9b78-4d50-95ba-58d4de5487a6__10__10__4644__3460__crop_fPq7KDl.jpg",
        "short_description": "Хореограф может заниматься постановкой не только танцев, но и балетных спектаклей, концертных номеров. При этом главная его задача неизменно заключается в создании цельной, красиво оформленной и по-своему уникальной композиции. Хореограф работает с группой танцоров, распределяет между ними созданные образы, учитывая при этом способности и характер каждого. Также этот специалист подбирает музыку и костюмы. Во время занятий он трудится над отработкой техники исполнения танца коллективом. Хореографы могут работать в школах танца, фитнес-центрах, а также давать частные уроки.\r\n",
        "descriptions": []
    },
    {
        "name": "Тренер по индивидуальным фитнес-программам",
        "url": "/katalog/fizicheskaya-kultura-i-sport/trener-po-individualnyim-fitnes-programmam/",
        "image": "/media/images/education/course/fea5784d-9dc2-4c9d-b240-7ebdc2469cac__0__0__3137__2335__crop_cZHUxFr.jpg",
        "short_description": "...",
        "descriptions": []
    },
    {
        "name": "Тренер по фитнес-аэробике",
        "url": "/katalog/fizicheskaya-kultura-i-sport/trener-po-fitnes-aerobike/",
        "image": "/media/images/education/course/53507fe4-784b-46b8-8f1b-e42e1451ac5b__62__0__1137__800__crop_yH6ob10.jpg",
        "short_description": "...\r\n",
        "descriptions": []
    },
    {
        "name": "Тренер-преподаватель по фитнес-аэробике",
        "url": "/katalog/fizicheskaya-kultura-i-sport/trener-prepodavatel-po-fitnes-aerobike/",
        "image": "/media/images/education/course/c83e7965-ba9d-40ac-9d72-f0545a2cbaae__280__0__5310__3744__crop_poczTqa.jpg",
        "short_description": "...\r\n",
        "descriptions": []
    },
    {
        "name": "Фитнес-инструктор",
        "url": "/katalog/fizicheskaya-kultura-i-sport/fitnes-instruktor/",
        "image": "/media/images/education/course/be5d853b-570e-4276-b278-63d9c2f73443__40__9__576__408__crop_eSKEfnm.jpg",
        "short_description": "…",
        "descriptions": []
    },
    {
        "name": "Фитнес-тренер",
        "url": "/katalog/fizicheskaya-kultura-i-sport/fitnes-trener/",
        "image": "/media/images/education/course/db7d876d-fa2d-4957-9671-3fa4691b99bf__50__0__1310__938__crop_vmKvtf9.jpg",
        "short_description": "...",
        "descriptions": []
    },
    {
        "name": "Фитнес-тренер для детей",
        "url": "/katalog/fizicheskaya-kultura-i-sport/fitnes-trener-dlya-detej/",
        "image": "/media/images/education/course/1fa53163-e80b-4cef-ae8d-d85fb7e8a8a2__59__0__1432__1022__crop_802WvWx.jpg",
        "short_description": "&nbsp;",
        "descriptions": []
    }
]