list_course = ["Курс авиационная и космическая медицина",
	"Курс акушерство и гинекология",
	"Курс аллергология и иммунология",
	"Курс анестезиология-реаниматология",
	"Курс бактериология",
	"Курс вирусология",
	"Курс водолазная медицина",
	"Курс гастроэнтерология",
	"Курс гематология",
	"Курс генетика",
	"Курс гериатрия",
	"Курс гигиена детей и подростков",
	"Курс гигиена питания",
	"Курс гигиена труда",
	"Курс гигиеническое воспитание",
	"Курс дезинфектология",
	"Курс дерматовенерология",
	"Курс детская кардиология",
	"Курс детская онкология",
	"Курс детская онкология-гематология",
	"Курс детская урология-андрология",
	"Курс детская хирургия",
	"Курс детская эндокринология",
	"Курс диетология",
	"Курс инфекционные болезни",
	"Курс кардиология",
	"Курс клиническая лабораторная диагностика",
	"Курс клиническая фармакология",
	"Курс колопроктология",
	"Курс коммунальная гигиена",
	"Курс косметология",
	"Курс лабораторная генетика",
	"Курс лечебное дело",
	"Курс лечебная физкультура и спортивная медицина",
	"Курс мануальная терапия",
	"Курс медико-профилактическое дело",
	"Курс медико-социальная экспертиза",
	"Курс медицинская биохимия",
	"Курс медицинская биофизика",
	"Курс медицинская кибернетика",
	"Курс медицинская микробиология",
	"Курс неврология",
	"Курс нейрохирургия",
	"Курс неонатология",
	"Курс нефрология",
	"Курс общая врачебная практика (семейная медицина)",
	"Курс общая гигиена",
	"Курс онкология",
	"Курс организация здравоохранения и общественное здоровье",
	"Курс ортодонтия",
	"Курс остеопатия",
	"Курс оториноларингология",
	"Курс офтальмология",
	"Курс паразитология",
	"Курс патологическая анатомия",
	"Курс педиатрия",
	"Курс пластическая хирургия",
	"Курс профпатология",
	"Курс психиатрия",
	"Курс психиатрия-наркология",
	"Курс психотерапия",
	"Курс пульмонология",
	"Курс радиология",
	"Курс радиотерапия",
	"Курс радиационная гигиена",
	"Курс ревматология",
	"Курс рентгенология",
	"Курс рентгенэндоваскулярные диагностика и лечение",
	"Курс рефлексотерапия",
	"Курс санитарно-гигиенические лабораторные исследования",
	"Курс сексология",
	"Курс сердечно-сосудистая хирургия",
	"Курс сестринское дело",
	"Курс скорая медицинская помощь",
	"Курс социальная гигиена и организация госсанэпидслужбы",
	"Курс стоматология общей практики",
	"Курс стоматология детская",
	"Курс стоматология ортопедическая",
	"Курс стоматология терапевтическая",
	"Курс стоматология хирургическая",
	"Курс судебно-медицинская экспертиза",
	"Курс судебно-психиатрическая экспертиза",
	"Курс сурдология-оториноларингология",
	"Курс терапия",
	"Курс токсикология",
	"Курс торакальная хирургия",
	"Курс травматология и ортопедия",
	"Курс трансфузиология",
	"Курс ультразвуковая диагностика",
	"Курс управление и экономика фармации",
	"Курс управление сестринской деятельностью",
	"Курс урология",
	"Курс фармацевтическая технология",
	"Курс фармацевтическая химия и фармакогнозия",
	"Курс фармация",
	"Курс физиотерапия",
	"Курс физическая и реабилитационная медицина",
	"Курс фтизиатрия",
	"Курс функциональная диагностика",
	"Курс хирургия",
	"Курс челюстно-лицевая хирургия",
	"Курс эндокринология",
	"Курс эндоскопия",
	"Курс эпидемиология",
	"Курс акушерское дело",
	"Курс анестезиология и реаниматология",
	"Курс гигиена и санитария",
	"Курс гистология",
	"Курс дезинфекционное дело",
	"Курс лабораторное дело",
	"Курс лабораторная диагностика",
	"Курс лечебная физкультура",
	"Курс медицинский массаж",
	"Курс медицинская оптика",
	"Курс медицинская статистика",
	"Курс медико-социальная помощь",
	"Курс наркология",
	"Курс общая практика",
	"Курс операционное дело",
	"Курс организация сестринского дела",
	"Курс реабилитационное сестринское дело",
	"Курс сестринское дело в педиатрии",
	"Курс сестринское дело в косметологии",
	"Курс скорая и неотложная помощь",
	"Курс стоматология",
	"Курс стоматология профилактическая",
	"Курс эпидемиология (паразитология)",
	"Курс энтомология"]

forCheck600 = 'Курс авиационная и космическая медицина,Курс аллергология и иммунология,Курс анестезиология-реаниматология,Курс бактериология,Курс вирусология,Курс водолазная медицина,Курс гастроэнтерология,Курс гематология,Курс гигиена детей и подростков,Курс гигиена питания,Курс гигиена труда,Курс гигиеническое воспитание,Курс дезинфектология,Курс детская кардиология,Курс детская онкология,Курс детская онкология,Курс детская онкология-гематология,Курс детская урология-андрология,Курс детская эндокринология,Курс диетология,Курс инфекционные болезни,Курс кардиология,Курс клиническая лабораторная диагностика,Курс клиническая фармакология,Курс колопроктология,Курс коммунальная гигиена,Курс косметология,Курс лабораторная генетика,Курс лечебная физкультура и спортивная медицина,Курс мануальная терапия,Курс медицинская микробиология,Курс неонатология,Курс медико-социальная экспертиза,Курс нефрология,Курс общая врачебная практика (семейная медицина),Курс онкология,Курс организация здравоохранения и общественное здоровье,Курс остеопатия,Курс паразитология,Курс патологическая анатомия,Курс педиатрия,Курс профпатология,Курс психиатрия-наркология,Курс психотерапия,Курс пульмонология,Курс радиология,Курс радиотерапия,Курс радиационная гигиена,Курс ревматология,Курс рентгенология,Курс рентгенэндоваскулярные диагностика и лечение,Курс санитарно-гигиенические лабораторные исследования,Курс сексология,Курс скорая медицинская помощь,Курс стоматология детская,Курс стоматология ортопедическая,Курс стоматология терапевтическая,Курс стоматология хирургическая,Курс судебно-медицинская экспертиза,Курс судебно-психиатрическая экспертиза,Курс сурдология-оториноларингология,Курс терапия,Курс токсикология,Курс трансфузиология,Курс ультразвуковая диагностика,Курс физиотерапия,Курс физическая и реабилитационная медицина,Курс фтизиатрия,Курс функциональная диагностика,Курс эндоскопия,Курс рефлексотерапия'

def check_600(name):
	special_one = None
	if name == 'Курс авиационная и космическая медицина':
		special_one = [
			"кардиология",
			"общая врачебная практика (семейная медицина)",
			"педиатрия",
			"терапия",
			"функциональная диагностика"
		]
	elif name == 'Курс акушерство и гинекология':
		special_one = [
			"акушерство и гинекология"
		]
	elif name == 'Курс аллергология и иммунология':
		special_one = [
			"общая врачебная практика (семейная медицина)",
			"педиатрия",
			"пульмонология",
			"терапия"
		]
	elif name == 'Курс анестезиология-реаниматология':
		special_one = [
			"акушерство и гинекология",
			"детская хирургия",
			"кардиология",
			"нейрохирургия",
			"неонатология",
			"нефрология",
			"педиатрия",
			"сердечно-сосудистая хирургия",
			"скорая медицинская помощь",
			"терапия",
			"торакальная хирургия",
			"травматология и ортопедия",
			"хирургия",
			"челюстно-лицевая хирургия"
		]
	elif name == 'Курс бактериология':
		special_one = [
			"вирусология",
			"инфекционные болезни",
			"клиническая лабораторная диагностика",
			"лабораторная микология",
			"эпидемиология"
		]
	elif name == 'Курс вирусология':
		special_one = [
			"бактериология",
			"инфекционные болезни",
			"клиническая лабораторная диагностика",
			"лабораторная микология",
			"эпидемиология"

		]
	elif name == 'Курс водолазная медицина':
		special_one = [
			"анестезиология-реаниматология",
			"кардиология",
			"общая врачебная практика (семейная медицина)",
			"пульмонология",
			"скорая медицинская помощь",
			"терапия",
			"функциональная диагностика",
			"хирургия"
		]
	elif name == 'Курс гастроэнтерология':
		special_one = [

			"диетология",
			"нефрология",
			"общая врачебная практика (семейная медицина)",
			"педиатрия",
			"терапия",
			"детская эндокринология",
			"эндокринология"


		]
	elif name == 'Курс гематология':
		special_one = [
			"детская онкология-гематология",
			"общая врачебная практика (семейная медицина)",
			"онкология",
			"педиатрия",
			"терапия"
		]

	elif name == 'Курс гериатрия':
		special_one = [
			"кардиология",
			"общая врачебная практика (семейная медицина)",
			"скорая медицинская помощь",
			"терапия",
			"эндокринология"
		]
	elif name == 'Курс гигиена детей и подростков':
		special_one = [
			"гигиена питания",
			"гигиена труда",
			"гигиеническое воспитание",
			"коммунальная гигиена",
			"общая гигиена",
			"педиатрия",
			"радиационная гигиена",
			"социальная гигиена и организация госсанэпидслужбы"
		]
	elif name == 'Курс гигиена питания':
		special_one = [
			"гигиена детей и подростков",
			"гигиена труда",
			"гигиеническое воспитания",
			"коммунальная гигиена",
			"общая гигиена",
			"радиационная гигиена",
			"социальная гигиена и организация госсанэпидслужбы"
		]
	elif name == 'Курс гигиена труда':
		special_one = [
			"гигиена детей и подростков",
			"гигиена питания",
			"гигиеническое воспитания",
			"коммунальная гигиена",
			"общая гигиена",
			"радиационная гигиена",
			"социальная гигиена и организация госсанэпидслужбы"
		]
	elif name == 'Курс гигиеническое воспитание':
		special_one = [
			"гигиена детей и подростков",
			"гигиена питания",
			"гигиена труда",
			"коммунальная гигиена",
			"общая гигиена",
			"радиационная гигиена",
			"социальная гигиена и организация госсанэпидслужбы"

		]
	elif name == 'Курс дезинфектология':
		special_one = ["эпидемиология"]
	elif name == 'Курс детская кардиология':
		special_one = ["кардиология",
		"педиатрия"]
	elif name == 'Курс детская онкология':
		special_one = [
			"гематологи",
			"детская онкология-гематология",
			"детская хирургия",
			"онкология",
			"педиатрия"
		]
	elif name == 'Курс детская онкология-гематология':
		special_one = [
			"""Профессиональная переподготовка по специальности «Детская онкология-гематология» при наличии подготовки в интернатуре/ординатуре по одной из специальностей: «Гематология», «Детская хирургия», «Онкология», «Педиатрия», или профессиональная переподготовка по специальности «Детская онкология» (до 31 декабря 2025 г.) при наличии подготовки в интернатуре/ординатуре по специальности «Гематология», или профессиональная переподготовка по специальностям «Гематология» и «Детская онкологи» при наличии стажа работы в должности врача - детского онколога и (или) врача-гематолога более 10 лет, или профессиональная переподготовка по специальности «Гематология» при наличии подготовки в интернатуре/ординатуре по специальности «Детская онкология»
			"""
		]
	elif name == 'Курс детская урология-андрология':
		special_one = ["детская хирургия",
		"урология"]
	elif name == 'Курс детская эндокринология':
		special_one = ["педиатрия",
		"эндокринология"]
	elif name == 'Курс диетология':
		special_one = ["общая врачебная практика (семейная медицина)",
		"педиатрия",
		"терапия",
		"гастроэнтерология",
		"эндокринология"]
	elif name == 'Курс инфекционные болезни':
		special_one = ["общая врачебная практика (семейная медицина)",
		"педиатрия",
		"терапия",
		"фтизиатрия"]
	elif name == 'Курс кардиология':
		special_one = ["общая врачебная практика (семейная медицина)",
		"терапия"]
	elif name == 'Курс клиническая лабораторная диагностика':
		special_one = ["акушерство и гинекология",
		"анестезиология-реаниматология",
		"токсикология",
		"трансфузиология",
		"клиническая лабораторная диагностика",
		"лабораторная генетика",
		"патологическая анатомия",
		"радиология",
		"рентгенология",
		"судебно-медицинская экспертиза",
		"ультразвуковая диагностика",
		"функциональная диагностика",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"неонатология",
		"педиатрия",
		"психиатрия",
		"психиатрия-наркология",
		"психотерапия",
		"сексология",
		"судебно-психиатрическая экспертиза",
		"авиационная и космическая медицина",
		"аллергология и иммунология",
		"водолазная медицина",
		"гастроэнтерология",
		"гематология",
		"генетика",
		"гериатрия",
		"дерматовенерология",
		"диабетология",
		"диетология",
		"инфекционные болезни",
		"кардиология",
		"клиническая фармакология",
		"косметология",
		"лечебная физкультура и спортивная медицина",
		"мануальная терапия",
		"медико-социальная экспертиза",
		"неврология",
		"нефрология",
		"профпатология",
		"пульмонология",
		"ревматология",
		"рефлексотерапия",
		"скорая медицинская помощь",
		"терапия",
		"физиотерапия",
		"фтизиатрия",
		"остеопатия",
		"эндокринология",
		"общая врачебная практика (семейная медицина)",
		"колопроктология",
		"нейрохирургия",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"пластическая хирургия",
		"радиотерапия",
		"рентгенэндоваскулярные диагностика и лечение",
		"сердечно-сосудистая хирургия",
		"сурдология-оториноларингология",
		"торакальная хирургия",
		"травматология и ортопедия",
		"хирургия",
		"урология",
		"челюстно-лицевая хирургия",
		"эндоскопия",
		"организация здравоохранения и общественное здоровье",
		"стоматология общей практики",
		"стоматология терапевтическая",
		"стоматология хирургическая",
		"стоматология ортопедическая",
		"стоматология детская",
		"ортодонтия",
		"физическая и реабилитационная медицин",
		"гигиена детей и подростков",
		"гигиена питания",
		"гигиена труда",
		"гигиеническое воспитание",
		"дезинфектология",
		"коммунальная гигиена",
		"общая гигиена",
		"паразитология",
		"радиационная гигиена",
		"санитарно-гигиенические лабораторные исследования",
		"социальная гигиена и организация госсанэпидслужбы",
		"эпидемиология",
		"вирусология",
		"бактериология"]
	elif name == 'Курс клиническая фармакология':
		special_one = ["общая врачебная практика (семейная медицина)",
		"педиатрия",
		"терапия"]
	elif name == 'Курс колопроктология':
		special_one = ["детская хирургия",
		"хирургия"]
	elif name == 'Курс коммунальная гигиена':
		special_one = ["общая гигиена"]
	elif name == 'Курс косметология':
		special_one = ["дерматовенерология"]
	elif name == 'Курс лабораторная генетика':
		special_one = ["генетика",
		"клиническая лабораторная диагностика"]
	elif name == 'Курс лечебная физкультура и спортивная медицина':
		special_one = ["авиационная и космическая медицина",
		"акушерство и гинекология",
		"анестезиология-реаниматология",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"гастроэнтерология",
		"гематология",
		"гериатрия",
		"кардиология",
		"колопроктология",
		"мануальная терапия",
		"нефрология",
		"неврология",
		"неонатология",
		"нейрохирургия",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"пульмонология",
		"ревматология",
		"рефлексотерапия",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь",
		"терапия",
		"торакальная хирургия",
		"травматология и ортопедия",
		"хирургия",
		"детская онкология",
		"урология",
		"физиотерапия",
		"фтизиатрия",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология"]
	elif name == 'Курс мануальная терапия':
		special_one = ["лечебная физкультура и спортивная медицина",
		"неврология",
		"педиатрия",
		"ревматология",
		"рефлексотерапия",
		"терапия",
		"травматология и ортопедия",
		"челюстно-лицевая хирургия"]
	elif name == 'Курс медицинская микробиология':
		special_one = ["акушерство и гинекология",
		"анестезиология-реаниматология",
		"токсикология",
		"трансфузиология",
		"клиническая лабораторная диагностика",
		"лабораторная генетика",
		"патологическая анатомия",
		"радиология",
		"рентгенология",
		"судебно-медицинская экспертиза",
		"ультразвуковая диагностика",
		"функциональная диагностика",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"неонатология",
		"педиатрия",
		"психиатрия",
		"психиатрия-наркология",
		"психотерапия",
		"сексология",
		"судебно-психиатрическая экспертиза",
		"авиационная и космическая медицина",
		"аллергология и иммунология",
		"водолазная медицина",
		"гастроэнтерология",
		"гематология",
		"генетика",
		"гериатрия",
		"дерматовенерология",
		"диабетология",
		"диетология",
		"инфекционные болезни",
		"кардиология",
		"клиническая фармакология",
		"косметология",
		"лечебная физкультура и спортивная медицина",
		"мануальная терапия",
		"медико-социальная экспертиза",
		"неврология",
		"нефрология",
		"профпатология",
		"пульмонология",
		"ревматология",
		"рефлексотерапия",
		"скорая медицинская помощь",
		"терапия",
		"физиотерапия",
		"фтизиатрия",
		"остеопатия",
		"эндокринология",
		"общая врачебная практика (семейная медицина)",
		"колопроктология",
		"нейрохирургия",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"пластическая хирургия",
		"радиотерапия",
		"рентгенэндоваскулярные диагностика и лечение",
		"сердечно-сосудистая хирургия",
		"сурдология-оториноларингология",
		"торакальная хирургия",
		"травматология и ортопедия",
		"хирургия",
		"урология",
		"челюстно-лицевая хирургия",
		"эндоскопия",
		"организация здравоохранения и общественное здоровье",
		"стоматология общей практики",
		"стоматология терапевтическая",
		"стоматология хирургическая",
		"стоматология ортопедическая",
		"стоматология детская",
		"ортодонтия",
		"физическая и реабилитационная медицин",
		"гигиена детей и подростков",
		"гигиена питания",
		"гигиена труда",
		"гигиеническое воспитание",
		"дезинфектология",
		"коммунальная гигиена",
		"общая гигиена",
		"паразитология",
		"радиационная гигиена",
		"санитарно-гигиенические лабораторные исследования",
		"социальная гигиена и организация госсанэпидслужбы",
		"эпидемиология",
		"вирусология",
		"бактериология"

		"переподготовки по одной из специальностей:",

		"бактериология",
		"вирусология",
		"лабораторная микология",
		"паразитология",
		"при наличии подготовки в соответствии с квалификационными требованиями"]
	elif name == 'Курс неонатология':
		special_one = ["анестезиология-реаниматология",
		"педиатрия"]
	elif name == 'Курс медико-социальная экспертиза':
		special_one = ["детская хирургия",
		"неврология",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"психиатрия",
		"терапия",
		"травматология и ортопедия",
		"фтизиатрия",
		"хирургия",
		"эндокринология"]
	elif name == 'Курс нефрология':
		special_one = ["анестезиология-реаниматология",
		"детская хирургия",
		"детская урология-андрология",
		"общая врачебная практика (семейная медицина)",
		"педиатрия",
		"терапия",
		"урология",
		"хирургия"]
	elif name == 'Курс общая врачебная практика (семейная медицина)':
		special_one = ["педиатрия",
		"терапия"]
	elif name == 'Курс онкология':
		special_one = ["акушерство и гинекология",
		"терапия",
		"хирургия"]
	elif name == 'Курс организация здравоохранения и общественное здоровье':
		special_one = ["акушерство и гинекология",
		"анестезиология-реаниматология",
		"токсикология",
		"трансфузиология",
		"клиническая лабораторная диагностика",
		"лабораторная генетика",
		"патологическая анатомия",
		"радиология",
		"рентгенология",
		"судебно-медицинская экспертиза",
		"ультразвуковая диагностика",
		"функциональная диагностика",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"неонатология",
		"педиатрия",
		"психиатрия",
		"психиатрия-наркология",
		"психотерапия",
		"сексология",
		"судебно-психиатрическая экспертиза",
		"авиационная и космическая медицина",
		"аллергология и иммунология",
		"водолазная медицина",
		"гастроэнтерология",
		"гематология",
		"генетика",
		"гериатрия",
		"дерматовенерология",
		"диабетология",
		"диетология",
		"инфекционные болезни",
		"кардиология",
		"клиническая фармакология",
		"косметология",
		"лечебная физкультура и спортивная медицина",
		"мануальная терапия",
		"медико-социальная экспертиза",
		"неврология",
		"нефрология",
		"профпатология",
		"пульмонология",
		"ревматология",
		"рефлексотерапия",
		"скорая медицинская помощь",
		"терапия",
		"физиотерапия",
		"фтизиатрия",
		"остеопатия",
		"эндокринология",
		"общая врачебная практика (семейная медицина)",
		"колопроктология",
		"нейрохирургия",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"пластическая хирургия",
		"радиотерапия",
		"рентгенэндоваскулярные диагностика и лечение",
		"сердечно-сосудистая хирургия",
		"сурдология-оториноларингология",
		"торакальная хирургия",
		"травматология и ортопедия",
		"хирургия",
		"урология",
		"челюстно-лицевая хирургия",
		"эндоскопия",
		"организация здравоохранения и общественное здоровье",
		"стоматология общей практики",
		"стоматология терапевтическая",
		"стоматология хирургическая",
		"стоматология ортопедическая",
		"стоматология детская",
		"ортодонтия",
		"физическая и реабилитационная медицин",
		"гигиена детей и подростков",
		"гигиена питания",
		"гигиена труда",
		"гигиеническое воспитание",
		"дезинфектология",
		"коммунальная гигиена",
		"общая гигиена",
		"паразитология",
		"радиационная гигиена",
		"санитарно-гигиенические лабораторные исследования",
		"социальная гигиена и организация госсанэпидслужбы",
		"эпидемиология",
		"вирусология",
		"бактериология"]
	elif name == 'Курс остеопатия':
		special_one = ["акушерство и гинекология",
		"аллергология-иммунология",
		"анестезиология-реаниматология",
		"гериатрия",
		"гастроэнтерология",
		"гематология",
		"дерматовенерология",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"диетология",
		"инфекционные болезни",
		"кардиология",
		"косметология",
		"лечебная физкультура и спортивная медицина",
		"мануальная терапия",
		"неврология",
		"нейрохирургия",
		"неонатология",
		"нефрология",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"психиатрия",
		"психиатрия-наркология",
		"психотерапия",
		"пульмонология",
		"ревматология",
		"рефлексотерапия",
		"сексология",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь",
		"стоматология детская",
		"стоматология общей практики",
		"стоматология ортопедическая",
		"стоматология терапевтическая",
		"стоматология хирургическая",
		"терапия",
		"торакальная хирургия",
		"травматология и ортопедия",
		"трансфузиология",
		"урология",
		"физиотерапия",
		"физическая и реабилитационная медицина",
		"функциональная диагностика",
		"фтизиатрия",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология",
		"эндоскопия"]
	elif name == 'Курс паразитология':
		special_one = ["инфекционные болезни",
		"эпидемиология"]
	elif name == 'Курс патологическая анатомия':
		special_one = ["детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"колопроктология",
		"нейрохирургия",
		"онкология",
		"пластическая хирургия",
		"сердечно-сосудистая хирургия",
		"судебно-медицинская экспертиза",
		"торакальная хирургия",
		"травматология и ортопедия",
		"урология",
		"хирургия",
		"челюстно-лицевая хирургия"]
	elif name == 'Курс педиатрия':
		special_one = ["общая врачебная практика (семейная медицина)"]
	elif name == 'Курс профпатология':
		special_one = ["общая врачебная практика (семейная медицина)",
		"терапия"]
	elif name == 'Курс психиатрия-наркология':
		special_one = ["психиатрия"]
	elif name == 'Курс психотерапия':
		special_one = ["психиатрия"]
	elif name == 'Курс пульмонология':
		special_one = ["общая врачебная практика (семейная медицина)",
		"педиатрия",
		"терапия",
		"фтизиатрия"]
	elif name == 'Курс радиология':
		special_one = ["кардиология",
		"неврология",
		"онкология",
		"рентгенология"]
	elif name == 'Курс радиотерапия':
		special_one = ["детская онкология",
		"онкология"]
	elif name == 'Курс радиационная гигиена':
		special_one = ["общая гигиена"]
	elif name == 'Курс ревматология':
		special_one = ["общая врачебная практика (семейная медицина)",
		"педиатрия",
		"терапия"]
	elif name == 'Курс рентгенология':
		special_one = ["авиационная и космическая медицина",
		"акушерство и гинекология",
		"анестезиология-реаниматология",
		"водолазная медицина",
		"дерматовенерология",
		"детская хирургия",
		"детская онкология",
		"детская урология-андрология",
		"детская эндокринология",
		"гастроэнтерология",
		"гематология",
		"гериатрия",
		"инфекционные болезни",
		"кардиология",
		"колопроктология",
		"лечебная физкультура и спортивная медицина",
		"нефрология",
		"неврология",
		"неонатология",
		"нейрохирургия",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"пульмонология",
		"ревматология",
		"рентгенэндоваскулярные диагностика и лечение",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь",
		"торакальная хирургия",
		"терапия",
		"травматология и ортопедия",
		"урология",
		"фтизиатрия",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология"]
	elif name == 'Курс рентгенэндоваскулярные диагностика и лечение':
		special_one = ["акушерство и гинекология",
		"детская хирургия",
		"детская онкология",
		"кардиология",
		"неврология",
		"нейрохирургия",
		"онкология",
		"рентгенология",
		"сердечно-сосудистая хирургия",
		"хирургия",
		"урология"]
	elif name == 'Курс санитарно-гигиенические лабораторные исследования':
		special_one = ["общая гигиена"]
	elif name == 'Курс сексология':
		special_one = ["психиатрия"]
	elif name == 'Курс скорая медицинская помощь':
		special_one = ["анестезиология-реаниматология",
		"общая врачебная практика (семейная медицина)",
		"терапия",
		"педиатрия",
		"хирургия"]
	elif name == 'Курс стоматология детская':
		special_one = ["стоматология общей практики",
		"стоматология"]
	elif name == 'Курс стоматология ортопедическая':
		special_one = ["стоматология общей практики",
		"стоматология"]
	elif name == 'Курс стоматология терапевтическая':
		special_one = ["стоматология общей практики",
		"стоматология"]
	elif name == 'Курс стоматология хирургическая':
		special_one = ["стоматология общей практики",
		"стоматология"]
	elif name == 'Курс судебно-медицинская экспертиза':
		special_one = ["акушерство и гинекология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"колопроктология",
		"нейрохирургия",
		"онкология",
		"оториноларингология",
		"пластическая хирургия",
		"патологическая анатомия",
		"сердечно-сосудистая хирургия",
		"торакальная хирургия",
		"травматология и ортопедия",
		"урология",
		"хирургия",
		"челюстно-лицевая хирургия"]
	elif name == 'Курс судебно-психиатрическая экспертиза':
		special_one = ["психиатрия"]
	elif name == 'Курс сурдология-оториноларингология':
		special_one = ["оториноларингология"]
	elif name == 'Курс терапия':
		special_one = ["общая врачебная практика (семейная медицина)"]
	elif name == 'Курс токсикология':
		special_one = ["анестезиология-реаниматология",
		"педиатрия",
		"терапия"]
	elif name == 'Курс трансфузиология':
		special_one = ["акушерство и гинекология",
		"анестезиология-реаниматология",
		"детская онкология",
		"детская хирургия",
		"гематология",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"педиатрия",
		"терапия",
		"хирургия"]
	elif name == 'Курс ультразвуковая диагностика':
		special_one = ["авиационная и космическая медицина",
		"акушерство и гинекология",
		"анестезиология-реаниматология",
		"водолазная медицина",
		"дерматовенерология",
		"детская хирургия",
		"детская онкология",
		"детская урология-андрология",
		"детская эндокринология",
		"гастроэнтерология",
		"гематология",
		"гериатрия",
		"инфекционные болезни",
		"рентгенология",
		"кардиология",
		"колопроктология",
		"нефрология",
		"неврология",
		"неонатология",
		"нейрохирургия",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"пульмонология",
		"ревматология",
		"рентгенэндоваскулярные диагностика и лечение",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь",
		"торакальная хирургия",
		"терапия",
		"травматология и ортопедия",
		"урология",
		"фтизиатрия",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология"]
	elif name == 'Курс физиотерапия':
		special_one = ["авиационная и космическая медицина",
		"акушерство и гинекология",
		"анестезиология-реаниматология",
		"водолазная медицина",
		"гематология",
		"гериатрия",
		"дерматовенерология",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"гастроэнтерология",
		"инфекционные болезни",
		"кардиология",
		"колопроктология",
		"лечебная физкультура и спортивная медицина",
		"мануальная терапия",
		"нефрология",
		"неврология",
		"неонатология",
		"нейрохирургия",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"ортодонтия",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"психиатрия",
		"пульмонология",
		"ревматология",
		"рентгенэндоваскулярные диагностика и лечение",
		"рефлексотерапия",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь", "стоматология общей практики",
		"стоматология хирургическая",
		"стоматология терапевтическая",
		"стоматология детская",
		"стоматология ортопедическая",
		"торакальная хирургия",
		"терапия",
		"травматология и ортопедия",
		"урология",
		"фтизиатрия",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология"]
	elif name == 'Курс физическая и реабилитационная медицина':
		special_one = ["авиационная и космическая медицина",
		"акушерство и гинекология",
		"анестезиология-реаниматология",
		"водолазная медицина",
		"гастроэнтерология",
		"гематология",
		"гериатрия",
		"дерматовенерология",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"диетология",
		"инфекционные болезни",
		"кардиология",
		"колопроктология",
		"косметология",
		"лечебная физкультура и спортивная медицина",
		"мануальная терапия",
		"неврология",
		"нейрохирургия",
		"нейрохирургия",
		"неонатология",
		"нефрология",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"ортодонтия",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"психиатрия",
		"психиатрия-наркология",
		"психотерапия",
		"пульмонология",
		"ревматология",
		"рентгенэндоваскулярные диагностика и лечение",
		"рефлексотерапия",
		"сексология",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь",
		"стоматология детская",
		"стоматология общей практики",
		"стоматология ортопедическая",
		"стоматология терапевтическая",
		"стоматология хирургическая",
		"терапия",
		"торакальная хирургия",
		"травматология и ортопедия",
		"трансфузиология",
		"урология",
		"физиотерапия",
		"физическая и реабилитационная медицина",
		"фтизиатрия",
		"функциональная диагностика",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология",
		"эндоскопия"]
	elif name == 'Курс фтизиатрия':
		special_one = ["инфекционные болезни",
		"неврология",
		"общая врачебная практика (семейная медицина)",
		"педиатрия",
		"пульмонология",
		"терапия",
		"торакальная хирургия",
		"травматология и ортопедия",
		"урология",
		"хирургия"]
	elif name == 'Курс функциональная диагностика':
		special_one = ["авиационная и космическая медицина",
		"акушерство и гинекология",
		"анестезиология-реаниматология",
		"водолазная медицина",
		"дерматовенерология",
		"детская кардиология",
		"детская онкология",
		"детская хирургия",
		"детская урология-андрология",
		"детская эндокринология",
		"гастроэнтерология",
		"гематология",
		"гериатрия",
		"инфекционные болезни",
		"кардиология",
		"колопроктология",
		"лечебная физкультура и спортивная медицина",
		"нефрология",
		"неврология",
		"неонатология",
		"нейрохирургия",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"ортодонтия",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"пульмонология",
		"ревматология",
		"рентгенэндоваскулярные диагностика и лечение",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь",
		"стоматология общей практики",
		"стоматология хирургическая",
		"стоматология терапевтическая",
		"стоматология детская",
		"стоматология ортопедическая",
		"терапия",
		"торакальная хирургия",
		"травматология и ортопедия",
		"урология",
		"фтизиатрия",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология"]
	elif name == 'Курс эндоскопия':
		special_one = ["акушерство и гинекология",
		"анестезиология-реаниматология",
		"гастроэнтерология",
		"детская онкология",
		"детская хирургия",
		"детская урология-андрология",
		"колопроктология",
		"нейрохирургия",
		"онкология",
		"оториноларингология",
		"общая врачебная практика (семейная медицина)",
		"педиатрия",
		"пульмонология",
		"рентгенэндоваскулярные диагностика и лечение",
		"сердечно-сосудистая хирургия",
		"терапия",
		"торакальная хирургия",
		"травматология и ортопедия",
		"урология",
		"хирургия",
		"челюстно-лицевая хирургия"]
	elif name == 'Курс рефлексотерапия':
		special_one = ["анестезиология-реаниматология",
		"акушерство и гинекология",
		"детская кардиология",
		"детская онкология",
		"детская урология-андрология",
		"детская хирургия",
		"детская эндокринология",
		"гастроэнтерология",
		"гематология",
		"гериатрия",
		"инфекционные болезни",
		"кардиология",
		"колопроктология",
		"лечебная физкультура и спортивная медицина",
		"мануальная терапия",
		"неврология",
		"нефрология",
		"нейрохирургия",
		"общая врачебная практика (семейная медицина)",
		"онкология",
		"оториноларингология",
		"офтальмология",
		"педиатрия",
		"пластическая хирургия",
		"профпатология",
		"психиатрия",
		"психиатрия-наркология",
		"пульмонология",
		"ревматология",
		"сердечно-сосудистая хирургия",
		"скорая медицинская помощь",
		"торакальная хирургия",
		"терапия",
		"травматология и ортопедия",
		"урология",
		"физиотерапия",
		"фтизиатрия",
		"хирургия",
		"челюстно-лицевая хирургия",
		"эндокринология"]
	return special_one

forCheck300 = 'Курс акушерское дело, Курс анестезиология и реаниматология, Курс бактериология, Курс гигиеническое воспитание, Курс гистология, Курс дезинфекционное дело, Курс диетология, Курс лабораторное дело, Курс лечебная физкультура, Курс медицинский массаж, Курс медицинская оптика, Курс медицинская статистика, Курс медико-социальная помощь, Курс наркология, Курс общая практика, Курс операционное дело, Курс организация сестринского дела, Курс реабилитационное сестринское дело, Курс рентгенология, Курс сестринское дело в педиатрии, Курс сестринское дело в косметологии, Курс скорая и неотложная помощь, Курс стоматология, Курс судебно-медицинская экспертиза, Курс фармация, Курс физиотерапия, Курс функциональная диагностика, Курс энтомология'
def check_300(name):
	special_300 = None
	if name == 'Курс акушерское дело':
		special_300 = ["лечебное дело"]
	elif name == 'Курс анестезиология и реаниматология':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс бактериология':
		special_300 = ["лабораторная диагностика",
		"медико-профилактическое дело"]
	elif name == 'Курс гигиеническое воспитание':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело",
		"медико-профилактическое дело"]
	elif name == 'Курс гистология':
		special_300 = ["лабораторная диагностика"]
	elif name == 'Курс дезинфекционное дело':
		special_300 = ["медико-профилактическое дело"]
	elif name == 'Курс диетология':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс лабораторное дело':
		special_300 = ["медико-профилактическое дело",
		"лабораторная диагностика"]
	elif name == 'Курс лечебная физкультура':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс медицинский массаж':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс медицинская статистика':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело",
		"медико-профилактическое дело",
		"лабораторная диагностика",
		"стоматология",
		"стоматология ортопедическая",
		"стоматология профилактическая"]
	elif name == 'Курс медико-социальная помощь':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс наркология':
		special_300 = ["лечебное дело"]
	elif name == 'Курс общая практика':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс операционное дело':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс организация сестринского дела':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс реабилитационное сестринское дело':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс рентгенология':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело",
		"стоматология",
		"стоматология ортопедическая",
		"стоматология профилактическая",
		"медико-профилактическое дело",
		"лабораторная диагностика"]
	elif name == 'Курс сестринское дело':
		special_300 = ["лечебное дело",
		"акушерское дело"]
	elif name == 'Курс сестринское дело в педиатрии':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс сестринское дело в косметологии':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс скорая и неотложная помощь':
		special_300 = ["лечебное дело"]
	elif name == 'Курс судебно-медицинская экспертиза':
		special_300 = ["лабораторная диагностика"]
	elif name == 'Курс физиотерапия':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс функциональная диагностика':
		special_300 = ["лечебное дело",
		"акушерское дело",
		"сестринское дело"]
	elif name == 'Курс энтомология':
		special_300 = ["медико-профилактическое дело"]
	return special_300

def types_prog():
	type_prog = {
		1: "пп",
		2: "пк",
		3: "по",
		4: "нмо",
		5: "вебинар",
		6: "категория медика",
		7: "категория тренера"
	}
	return type_prog

def types_check(prog_types: int) -> str:
	prog_type_str = None
	if prog_types == 1:
		prog_type_str = "лица, имеющие среднее профессиональное и (или) высшее образование;\nлица, получающие среднее профессиональное и (или) высшее образование"
	elif prog_types == 2 or prog_types == 4:
		prog_type_str = "лица, имеющие среднее профессиональное и (или) высшее образование;\nлица, получающие среднее профессиональное и (или) высшее образование"
	elif prog_types == 3:
		prog_type_str = "лица, ранее не имевшие профессии рабочего или должности служащего."
	elif prog_types == 7:
		prog_type_str = "Сумма баллов, необходимая для присвоения квалификационной категории тренера:"
	return prog_type_str

def types_check_2(prog_types: int):
	prog_type_str = None
	if prog_types != 7:
		prog_type_str = "для зачисления необходимо наличие одного из документов:"
	else:
		prog_type_str = """высшая квалификационная категория тренера - не менее 1000 баллов\n
		первая квалификационная категория - не менее 700 баллов\n
		вторая квалификационная категория - не менее 300 баллов"""
	return prog_type_str

def types_check_3(prog_types: int):
	prog_type_str = None
	if prog_types == 1:
		prog_type_str = """диплом о высшем образовании;\n
		диплом о среднем профессиональном образовании;\n
		диплом о начальном профессиональном образовании, полученный в срок до 1 сентября 2013 года"""
	elif prog_types == 2 or prog_types == 4:
		prog_type_str = """диплом о высшем образовании;\n
		диплом о среднем профессиональном образовании;\n
		диплом о начальном профессиональном образовании, полученный в срок до 1 сентября 2013 года"""
	elif prog_types == 3:
		prog_type_str = """аттестат об основном общем образовании;\n
		аттестат о среднем общем образовании;\n
		аттестат о среднем (полном) общем образовании;\n
		аттестат о среднем образовании;\n
		свидетельство о среднем образовании"""

	return prog_type_str

def already_600_300(hour:int,name:str):
	special_three = None
	try:
		if hour:
			if type(hour) != int() or type(name) != str():
				raise TypeError(f"error type hour: {type(hour)} and name: {type(name)}")

	except Exception as e:
		TypeError(f"error type hour: {type(hour)} and name: {type(name)}\n{e}")
	if hour == 600 and name == 'Курс авиационная и космическая медицина':
		special_three = ["врач по авиационной и космической медицине",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по авиационной и космической медицине"]
	elif hour == 600 and name == 'Курс аллергология и иммунология':
		special_three = ["врач-аллерголог-иммунолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-аллерголог-иммунолог"]
	elif hour == 600 and name == 'Курс анестезиология-реаниматология':
		special_three = ["врач-анестезиолог-реаниматолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-анестезиолог-реаниматолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс бактериология':
		special_three = ["врач-бактериолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-бактериолог"]
	elif hour == 600 and name == 'Курс вирусология':
		special_three = ["врач-вирусолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-вирусолог"]
	elif hour == 600 and name == 'Курс водолазная медицина':
		special_three = ["врач по водолазной медицине",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по водолазной медицине"]
	elif hour == 600 and name == 'Курс гастроэнтерология':
		special_three = ["врач-гастроэнтеролог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-гастроэнтеролог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс гериатрия':
		special_three = ["врач-гериатр",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-гериатр",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс гематология':
		special_three = ["врач-гематолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-гематолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс гигиена детей и подростков':
		special_three = ["врач по гигиене детей и подростков",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по гигиене детей и подростков"]
	elif hour == 600 and name == 'Курс гигиена питания':
		special_three = ["врач по гигиене питания",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по гигиене питания"]
	elif hour == 600 and name == 'Курс гигиена труда':
		special_three = ["врач по гигиене труда",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по гигиене труда"]
	elif hour == 600 and name == 'Курс гигиеническое воспитание':
		special_three = ["врач по гигиеническому воспитанию",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по гигиеническому воспитанию"]
	elif hour == 600 and name == 'Курс дезинфектология':
		special_three = ["врач-дезинфектолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-дезинфектолог"]
	elif hour == 600 and name == 'Курс детская кардиология':
		special_three = ["врач-детский кардиолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-детский кардиолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс детская онкология':
		special_three = ["врач-детский онколог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-детский онколог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс детская онкология':
		special_three = ["врач-детский онколог-гематолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-детский онколог-гематолог"]
	elif hour == 600 and name == 'Курс детская онкология-гематология':
		special_three = ["врач - детский уролог-андролог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - детский уролог-андролог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс детская урология-андрология':
		special_three = ["врач - детский хирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - детский хирург",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс детская эндокринология':
		special_three = ["врач - детский эндокринолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - детский эндокринолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс диетология':
		special_three = ["врач-диетолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-диетолог"]
	elif hour == 600 and name == 'Курс инфекционные болезни':
		special_three = ["врач-инфекционист",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-инфекционист",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс кардиология':
		special_three = ["врач-кардиолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-кардиолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс клиническая лабораторная диагностика':
		special_three = ["врач клинической лабораторной диагностики",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач клинической лабораторной диагностики"]
	elif hour == 600 and name == 'Курс клиническая фармакология':
		special_three = ["врач - клинический фармаколог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-клинический фармаколог"]
	elif hour == 600 and name == 'Курс колопроктология':
		special_three = ["врач-колопроктолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-колопроктолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс коммунальная гигиена':
		special_three = ["врач по коммунальной гигиене",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по коммунальной гигиене"]
	elif hour == 600 and name == 'Курс косметология':
		special_three = ["врач-косметолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-косметолог"]
	elif hour == 600 and name == 'Курс лабораторная генетика':
		special_three = ["врач - лабораторный генетик",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-лабораторный генетик"]
	elif hour == 600 and name == 'Курс лечебная физкультура и спортивная медицина':
		special_three = ["врач по лечебной физкультуре",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по лечебной физкультуре",
		"врач по спортивной медицине",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по спортивной медицине"]
	elif hour == 600 and name == 'Курс мануальная терапия':
		special_three = ["врач мануальной терапии",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач мануальной терапии"]
	elif hour == 600 and name == 'Курс медицинская микробиология':
		special_three = ["врач-медицинский микробиолог",
		"заведующий (начальник) структурного подразделения микробиологического профиля (отдела, отделения, лаборатории, кабинета, отряда) медицинской организации - врач-медицинский микробиолог"]
	elif hour == 600 and name == 'Курс неонатология':
		special_three = ["врач-неонатолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-неонатолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс медико-социальная экспертиза':
		special_three = ["врач по медико-социальной экспертизе",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по медико-социальной экспертизе"]
	elif hour == 600 and name == 'Курс нефрология':
		special_three = ["врач-нефролог",
		"заведующий (начальник) структурного подразделения (отдела", "отделения", "лаборатории", "кабинета", "отряда и другое) медицинской организации - врач-нефролог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс общая врачебная практика (семейная медицина)':
		special_three = ["врач общей практики (семейный врач)",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач общей практики (семейный врач)",
		"судовой врач",
		"врач-терапевт участковый"]
	elif hour == 600 and name == 'Курс онкология':
		special_three = ["врач-онколог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-онколог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс организация здравоохранения и общественное здоровье':
		special_three = ["главный врач (начальник) медицинской организации",
		"заместитель руководителя (начальника) медицинской организации",
		"заведующий (главный врач, начальник) структурного подразделения, осуществляющего медицинскую деятельность, иной организации",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-статистик",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-методист",
		"врач-статистик",
		"врач-методист"]
	elif hour == 600 and name == 'Курс остеопатия':
		special_three = ["врач-остеопат",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-остеопат"]
	elif hour == 600 and name == 'Курс паразитология':
		special_three = ["врач-паразитолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-паразитолог"]
	elif hour == 600 and name == 'Курс патологическая анатомия':
		special_three = ["врач-патологоанатом",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-патологоанатом"]
	elif hour == 600 and name == 'Курс педиатрия':
		special_three = ["врач-педиатр",
		"врач-педиатр участковый",
		"врач-педиатр городской (районный)",
		"врач по медицинской профилактике",
		"врач приемного отделения",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-педиатр",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс профпатология':
		special_three = ["врач-профпатолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-профпатолог"]
	elif hour == 600 and name == 'Курс психиатрия-наркология':
		special_three = ["врач-психиатр-нарколог",
		"врач-психиатр-нарколог участковый",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-психиатр-нарколог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс психотерапия':
		special_three = ["врач-психотерапевт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-психотерапевт"]
	elif hour == 600 and name == 'Курс пульмонология':
		special_three = ["врач-пульмонолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-пульмонолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс радиология':
		special_three = ["врач-радиолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-радиолог"]
	elif hour == 600 and name == 'Курс радиотерапия':
		special_three = ["врач-радиотерапевт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-радиотерапевт"]
	elif hour == 600 and name == 'Курс радиационная гигиена':
		special_three = ["врач по радиационной гигиене",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по радиационной гигиене"]
	elif hour == 600 and name == 'Курс ревматология':
		special_three = ["врач-ревматолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-ревматолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс рентгенология':
		special_three = ["врач-рентгенолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-рентгенолог"]
	elif hour == 600 and name == 'Курс рентгенэндоваскулярные диагностика и лечение':
		special_three = ["врач по рентгенэндоваскулярным диагностике и лечению",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по рентгенэндоваскулярным диагностике и лечению"]
	elif hour == 600 and name == 'Курс санитарно-гигиенические лабораторные исследования':
		special_three = ["врач по санитарно-гигиеническим лабораторным исследованиям",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по санитарно-гигиеническим лабораторным исследованиям"]
	elif hour == 600 and name == 'Курс сексология':
		special_three = ["врач-сексолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-сексолог"]
	elif hour == 600 and name == 'Курс скорая медицинская помощь':
		special_three = ["врач скорой медицинской помощи",
		"старший врач станции (отделения) скорой медицинской помощи",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач скорой медицинской помощи",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс стоматология детская':
		special_three = ["врач-стоматолог детский",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-стоматолог детский"]
	elif hour == 600 and name == 'Курс стоматология ортопедическая':
		special_three = ["врач-стоматолог-ортопед",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-стоматолог-ортопед"]
	elif hour == 600 and name == 'Курс стоматология терапевтическая':
		special_three = ["врач-стоматолог-терапевт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-стоматолог-терапевт"]
	elif hour == 600 and name == 'Курс стоматология хирургическая':
		special_three = ["врач-стоматолог-хирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-стоматолог-хирург"]
	elif hour == 600 and name == 'Курс судебно-медицинская экспертиза':
		special_three = ["врач - судебно-медицинский эксперт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - судебно-медицинский эксперт"]
	elif hour == 600 and name == 'Курс судебно-психиатрическая экспертиза':
		special_three = ["врач - судебно-психиатрический эксперт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - судебно-психиатрический эксперт"]
	elif hour == 600 and name == 'Курс сурдология-оториноларингология':
		special_three = ["врач-сурдолог-оториноларинголог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-сурдолог-оториноларинголог",
		"врач-сурдолог-протезист",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-сурдолог-протезист"]
	elif hour == 600 and name == 'Курс терапия':
		special_three = ["врач-терапевт",
		"врач-терапевт участковый",
		"врач-терапевт подростковый",
		"врач-терапевт участковый цехового врачебного участка",
		"врач здравпункта",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-терапевт",
		"судовой врач",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс токсикология':
		special_three = ["врач-токсиколог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-токсиколог"]
	elif hour == 600 and name == 'Курс трансфузиология':
		special_three = ["врач-трансфузиолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-трансфузиолог"]
	elif hour == 600 and name == 'Курс ультразвуковая диагностика':
		special_three = ["врач ультразвуковой диагностики",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач ультразвуковой диагностики"]
	elif hour == 600 and name == 'Курс физиотерапия':
		special_three = ["врач-физиотерапевт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-физиотерапевт"]
	elif hour == 600 and name == 'Курс физическая и реабилитационная медицина':
		special_three = ["врач физической и реабилитационной медицины",
		"врач по медицинской реабилитации",
		"заведующий структурного подразделения (отдела, отделения, лаборатории) медицинской организации - врач физической и реабилитационной медицины"]
	elif hour == 600 and name == 'Курс фтизиатрия':
		special_three = ["врач-фтизиатр",
		"врач-фтизиатр участковый",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-фтизиатр",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс функциональная диагностика':
		special_three = ["врач функциональной диагностики",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач функциональной диагностики"]
	elif hour == 600 and name == 'Курс эндоскопия':
		special_three = ["врач-эндоскопист",
   		"заведующий (начальник) структурного подразделения - врач-эндоскопист"]
	elif hour == 600 and name == 'Курс рефлексотерапия':
		special_three = ["врач-рефлексотерапевт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-рефлексотерапевт"]


	elif hour == 600 and name == 'Курс хирургия':
		special_three = ["врач-хирург",
		"судовой врач",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-хирург",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс челюстно-лицевая хирургия':
		special_three = ["врач - челюстно-лицевой хирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-челюстно-лицевой хирург",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс эндокринология':
		special_three = ["врач-эндокринолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-эндокринолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс эпидемиология':
		special_three = ["врач-эпидемиолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-эпидемиолог"]
	elif hour == 600 and name == 'Курс торакальная хирургия':
		special_three = ["врач-торакальный хирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-торакальный хирург",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс травматология и ортопедия':
		special_three = ["врач-травматолог-ортопед",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-травматолог-ортопед",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс управление и экономика фармации':
		special_three = ["директор (заведующий, начальник) аптечной организации",
		"заместитель директора (заведующего, начальника) аптечной организации",
		"заведующий (начальник) структурного подразделения (отдела) аптечной организации"]
	elif hour == 600 and name == 'Курс управление сестринской деятельностью':
		special_three = ["заместитель руководителя (начальника) медицинской организации",
		"главная медицинская сестра (главная акушерка, главный фельдшер)",
		"директор больницы (дома) сестринского ухода, хосписа",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-статистик",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-методист",
		"врач-статистик",
		"врач-методист"]
	elif hour == 600 and name == 'Курс урология':
		special_three = ["врач-уролог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-уролог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс фармацевтическая технология':
		special_three = ["провизор-технолог","заведующий (начальник) структурного подразделения (отдела) аптечной организации"]
	elif hour == 600 and name == 'Курс фармацевтическая химия и фармакогнозия':
		special_three = ["провизор-аналитик","заведующий (начальник) структурного подразделения (отдела) аптечной организации"]
	elif hour == 600 and name == 'Курс фармация':
		special_three = ["провизор", "провизор-технолог"]
	elif hour == 600 and name == 'Курс психиатрия':
		special_three = ["врач-психиатр",
		"врач-психиатр участковый",
		"врач-психиатр детский",
		"врач-психиатр детский участковый",
		"врач-психиатр подростковый",
		"врач-психиатр подростковый участковый",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-психиатр",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс пластическая хирургия':
		special_three = ["врач - пластический хирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - пластический хирург"]
	elif hour == 600 and name == 'Курс сердечно-сосудистая хирургия':
		special_three = ["хирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - сердечно-сосудистый хирург",
		"врач премного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс сестринское дело':
		special_three = ["медицинская сестра общей практики",
		"медицинская сестра по паллиативной помощи", "медицинская сестра по профилактике", "медицинская сестра по реабилитации"]
	elif hour == 600 and name == 'Курс социальная гигиена и организация госсанэпидслужбы':
		special_three = ["главный врач (начальник) медицинской организации",
		"заместитель руководителя медицинской организации",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-статистик",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-методист",
		"врач-статистик",
		"врач-методист"]
	elif hour == 600 and name == 'Курс стоматология общей практики':
		special_three = ["врач-стоматолог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-стоматолог"]
	elif hour == 600 and name == 'Курс офтальмология':
		special_three = ["врач-офтальмолог",
		"врач-офтальмолог-протезист",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-офтальмолог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс оториноларингология':
		special_three = ["врач-оториноларинголог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-оториноларинголог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс ортодонтия':
		special_three = ["врач-ортодонт",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-ортодонт"]
	elif hour == 600 and name == 'Курс неврология':
		special_three = ["врач-невролог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-невролог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс нейрохирургия':
		special_three = ["врач-нейрохирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-нейрохирург",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс общая гигиена':
		special_three = ["врач по общей гигиене",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач по общей гигиене"]
	elif hour == 600 and name == 'Курс медицинская биохимия':
		special_three = ["врач клинической лабораторной диагностики"]
	elif hour == 600 and name == 'Курс медицинская биофизика':
		special_three = ["врач функциональной диагностики"]
	elif hour == 600 and name == 'Курс медицинская кибернетика':
		special_three = ["врач-статистик"]
	elif hour == 600 and name == 'Курс дерматовенерология':
		special_three = ["врач-дерматовенеролог",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-дерматовенеролог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс детская хирургия':
		special_three = ["врач - детский хирург",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач - детский хирург",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]
	elif hour == 600 and name == 'Курс лечебное дело':
		special_three = ["врач-терапевт участковый",
		"врач по медицинской профилактике",
		"врач приемного отделения"]
	elif hour == 600 and name == 'Курс медико-профилактическое дело':
		special_three = ["врач по общей гигиене", "врач-эпидемиолог"]
	elif hour == 600 and name == 'Курс генетика':
		special_three = ["врач-генетик",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-генетик"]
	elif hour == 600 and name == 'Курс акушерство и гинекология':
		special_three = ["врач-акушер-гинеколог",
		"врач-акушер-гинеколог цехового врачебного участка",
		"заведующий (начальник) структурного подразделения (отдела, отделения, лаборатории, кабинета, отряда и другое) медицинской организации - врач-акушер-гинеколог",
		"врач приемного отделения (в специализированной медицинской организации или при наличии в медицинской организации соответствующего специализированного структурного подразделения)"]


	elif hour == 300 and name == 'Курс акушерское дело':
		special_three = ["акушер (акушерка)", "старший акушер (старшая акушерка)", "заведующий фельдшерско-акушерским пунктом – акушер"]
	elif hour == 300 and name == 'Курс анестезиология и реаниматология':
		special_three = ["медицинская сестра – анестезист", "старшая медицинская сестра"]
	elif hour == 300 and name == 'Курс бактериология':
		special_three = ["медицинский технолог",
		"медицинский лабораторный техник (фельдшер-лаборант)",
		"лаборант (для лиц, имеющих среднее профессиональное образование по специальности \"лабораторная диагностика\")",
		"медицинский лабораторный техник (фельдшер-лаборант)",
		"лаборант (для лиц, имеющих среднее профессиональное образование по специальности \"медико-профилактическое дело\")"]
	elif hour == 300 and name == 'Курс гигиеническое воспитание':
		special_three = ["инструктор по гигиеническому воспитанию", "помощник врача по гигиеническому воспитанию"]
	elif hour == 300 and name == 'Курс гигиена и санитария':
		special_three = ["помощник врача по гигиене детей и подростков",
		"помощник врача по гигиене питания",
		"помощник врача по гигиене труда",
		"помощник врача по коммунальной гигиене",
		"помощник врача по общей гигиене", "помощник врача по радиационной гигиене"]
	elif hour == 300 and name == 'Курс гистология':
		special_three = ["медицинский технолог", "медицинский лабораторный техник (фельдшер-лаборант)", "лаборант"]
	elif hour == 300 and name == 'Курс дезинфекционное дело':
		special_three = ["инструктор-дезинфектор"]
	elif hour == 300 and name == 'Курс диетология':
		special_three = ["заведующий молочной кухней", "медицинская сестра диетическая"]
	elif hour == 300 and name == 'Курс лабораторное дело':
		special_three = ["медицинский технолог",
   		"медицинский лабораторный техник (фельдшер-лаборант)",
		"лаборант (для лиц", "имеющих среднее профессиональное образование по специальности \"лабораторная диагностика\")",
		"медицинский лабораторный техник (фельдшер-лаборант)", "лаборант (для лиц, имеющих среднее профессиональное образование по специальности \"медико-профилактическое дело\")"]
	elif hour == 300 and name == 'Курс лабораторная диагностика':
		special_three = ["медицинский технолог", "медицинский лабораторный техник (фельдшер-лаборант)", "лаборант"]
	elif hour == 300 and name == 'Курс лечебное дело':
		special_three = ["фельдшер",
		"заведующий фельдшерско-акушерским пунктом – фельдшер",
		"заведующий здравпунктом – фельдшер",
		"заведующий кабинетом медицинской профилактики – фельдшер",
		"фельдшер по приему вызовов скорой медицинской помощи и передачи их выездным бригадам скорой медицинской помощи"]
	elif hour == 300 and name == 'Курс лечебная физкультура':
		special_three = ["инструктор по лечебной физкультуре", "старшая медицинская сестра"]
	elif hour == 300 and name == 'Курс медицинский массаж':
		special_three = ["медицинская сестра по массажу", "старшая медицинская сестра"]
	elif hour == 300 and name == 'Курс медицинская оптика':
		special_three = ["медицинский оптик-оптометрист"]
	elif hour == 300 and name == 'Курс медицинская статистика':
		special_three = ["медицинский статистик"]
	elif hour == 300 and name == 'Курс медико-социальная помощь':
		special_three = ["медицинская сестра медико-социальной помощи"]
	elif hour == 300 and name == 'Курс наркология':
		special_three = ["фельдшер-нарколог"]
	elif hour == 300 and name == 'Курс общая практика':
		special_three = ["медицинская сестра врача общей практики (семейного врача)"]
	elif hour == 300 and name == 'Курс операционное дело':
		special_three = ["операционная медицинская сестра",
		"старшая операционная медицинская сестра"]
	elif hour == 300 and name == 'Курс организация сестринского дела':
		special_three = ["директор больницы (дома) сестринского ухода, хосписа",
		"заведующий молочной кухней",
		"главная медицинская сестра",
		"главный фельдшер",
		"главная акушерка"]
	elif hour == 300 and name == 'Курс реабилитационное сестринское дело':
		special_three = ["медицинская сестра по реабилитации", "старшая медицинская сестра"]
	elif hour == 300 and name == 'Курс рентгенология':
		special_three = ["рентгенолаборант"]
	elif hour == 300 and name == 'Курс сестринское дело':
		special_three = ["медицинская сестра",
		"старшая медицинская сестра",
		"медицинская сестра палатная (постовая)",
		"медицинская сестра процедурной",
		"медицинская сестра перевязочной",
		"медицинская сестра участковая",
		"медицинская сестра приемного отделения",
		"медицинская сестра патронажная",
		"медицинская сестра по приему вызовов скорой медицинской помощи и передаче их выездным бригадам скорой медицинской помощи",
		"медицинская сестра стерилизационной",
		"заведующий фельдшерско-акушерским пунктом – медицинская сестра",
		"заведующий здравпунктом – медицинская сестра",
		"заведующий кабинетом медицинской профилактики – медицинская сестра"]
	elif hour == 300 and name == 'Курс сестринское дело в педиатрии':
		special_three = ["медицинская сестра",
		"старшая медицинская сестра",
		"медицинская сестра палатная (постовая)",
		"медицинская сестра процедурной",
		"медицинская сестра перевязочной",
		"медицинская сестра участковая",
		"медицинская сестра приемного отделения",
		"медицинская сестра патронажная",
		"заведующий кабинетом медицинской профилактики – медицинская сестра"]
	elif hour == 300 and name == 'Курс сестринское дело в косметологии':
		special_three = ["медицинская сестра по косметологии", "старшая медицинская сестра"]
	elif hour == 300 and name == 'Курс скорая и неотложная помощь':
		special_three = ["фельдшер скорой медицинской помощи",
		"старший фельдшер",
		"фельдшер по приему вызовов скорой медицинской помощи и передаче их выездным бригадам скорой медицинской помощи"]
	elif hour == 300 and name == 'Курс стоматология':
		special_three = ["зубной врач"]
	elif hour == 300 and name == 'Курс профилактическая стоматология':
		special_three = ["гигиенист стоматологический"]
	elif hour == 300 and name == 'Курс стоматология ортопедическая':
		special_three = ["зубной техник",
		"старший зубной техник",
		"заведующий производством учреждений (отделов, отделений, лабораторий) зубопротезирования"]
	elif hour == 300 and name == 'Курс судебно-медицинская экспертиза':
		special_three = ["медицинский технолог", "медицинский лабораторный техник (фельдшер-лаборант)", "лаборант"]
	elif hour == 300 and name == 'Курс фармация':
		special_three = ["Фармацевт", "младший фармацевт", "старший фармацевт"]
	elif hour == 300 and name == 'Курс физиотерапия':
		special_three = ["медицинская сестра по физиотерапии", "старшая медицинская сестра"]
	elif hour == 300 and name == 'Курс функциональная диагностика':
		special_three = ["медицинская сестра", "старшая медицинская сестра"]
	elif hour == 300 and name == 'Курс эпидемиология (паразитология)':
		special_three = ["помощник врача-эпидемиолога", "помощник врача-паразитолога"]
	elif hour == 300 and name == 'Курс энтомология':
		special_three = ["помощник энтомолога"]

	return special_three